<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第１号『そうだったのか！<br>　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id="kihon">

    ■毎月２回配信（３１５円／月）<br>
    ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
    ■今回のテーマは、<br>
    　<strong>『怒りや不満のため方についての違い』</strong><br>
    　一部だけですが、読んでみてくださいね。<br><br>

    ■申し込みは、こちらから↓↓<br>
    　<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　　　　　　『そうだったのか！　この違いがわかれば、<br>
    　　　　　　　　きっと許せる「男女の違い１０５」』<br><br>


    　　　　　　　　　　　　　　第１号　　２０１２年６月１０日(日）<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　第一日目の話は、「怒りや不満のため方」についてです。<br>
    　　これも男女では違うのですね～同じだと思っていると、<br>
    　　痛い目にあうかもしれませんから、ぜひ読んでみてくださいね。<br><br>

    　　ぜひ、、おつきあいくださいね。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    ■■■　今号の内容
    <br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．怒りや不満のため方についての違い<br><br>

    　　　　◆思い当たることはありませんか？<br>
    　　　　◆こんな違いがあるのです<br>
    　　　　◆なぜ、こんな違いがあるのでしょう？<br>
    　　　　◆どうしたら、バケツの中味を少なくできるのでしょう？<br>
    　　　　◆今回の「違い」まとめ<br>
    　　　　◆自分のバケツの中身を少なくしていきましょう！<br><br>

    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    ■■■　１．怒りや不満のため方についての違い<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>


    ◆思い当たることはありませんか？<br>
    …………………………………………<br><br><br>


    前回に続いて、アンケートからの質問で、<br>
    男性たちから、こんな質問がありました。<br><br><br>


    「女性は、いきなり怒り出す、いきなり気分を害す、<br>
    　そしていったん怒りだすと、過去のことから、<br>
    　関係ないことまで持ち出してくる、なぜ？」<br><br><br>


    どうやら、こんなことがあるらしいのです。<br><br><br><br>


    男性「今度の休日、○○に行こうよ」<br>
    女性「○○より、△△がいいな～」<br>
    男性「えーっ、今回は、○○にしようよ、なっ？」<br>
    女性「うーん…そう…」<br>
    男性「じゃ、決まり、○○ね」<br><br>

    休日、車に乗ってでかけます。<br><br>

    女性「ね、途中の産直に寄りたくない？楽しそうじゃない？」<br>
    男性「え、産直？いいよ、帰りで。<br>
    　　　これから混むから、早めにつきたいしさ」<br><br>

    すると、いきなり女性が怒り出す<br><br>

    女性「なんで、いつも私の希望を聞いてくれないの？<br>
    　　　たまには、私の言ってること聞いてくれてもいいじゃないっ」<br>
    男性「あ、なに、産直に寄りたかったの？<br>
    　　　じゃ、はっきりそう言えよ。<br>
    　　　寄りたくないかと聞かれたから、それより早めにつきたいと、<br>
    　　　言っただけじゃないか」<br><br>

    女性「産直に寄るかどうかなんて問題じゃないのっ！<br>
    　　　前の旅行の時も私が寄りたいところには全然寄ってくれないし、<br>
    　　　この前も頼んだことはやってくれないし、いつもそうなんだから」<br>
    男性「いつもってなんだよ。<br>
    　　　それに、なんで昔の話や関係ないことまで持ち出すんだよ。<br>
    　　　いったい何を怒っているわけ？<br>
    　　　わかった、わかった、産直に寄ればいいのね、寄れば」<br>
    女性「全然わかってないね、<br>
    　　　とにかく、あなたは勝手よ。いつもっ」<br><br><br><br>


    男性は、楽しそうにしていた（ように見えていた）のに、<br>
    いきなり女性が怒り出し、しかも、この場と全然関係ない怒りや不満も、<br>
    次々と持ち出してきて、なぜ、こうなるのかわからないというのです。<br><br>

    また、ちょっと次元が違いますが、熟年夫婦が、<br>
    妻に離婚をいきなり切り出されて、夫があわてふためて、<br>
    「なぜだ？」なんて、こともよく耳にしますよね。<br><br><br><br>


    これは、怒りや不満のため方が、<br>
    男女では全く違うからなのです。<br><br><br><br><br>


    ◆こんな違いがあるのです<br>
    …………………………………<br><br><br>


    こう想像してみてください。<br><br><br><br>


    【男性】は、小さなバケツをいくつか<br>
    【女性】は、大きなバケツひとつ<br><br><br><br>


    持っていると。<br>
    想像力をフル回転させて、聞いてくださいね～<br><br><br><br><br>


    【男性は…】<br><br><br>


    　●小さなバケツをいくつも持っています。<br>
    　　そしてその小さなバケツに小分けして、怒りや不満を<br>
    　　ひとつひとつ入れていきます。<br><br>

    　●人によってバケツの数や区分けは違うと思いますが、
    　　例えば、<br><br>

    　　　・うるさく言われると「ぶつぶつバケツ」<br>
    　　　・セックス関連の「セックスバケツ」<br>
    　　　・部屋が汚いと「日常の不便バケツ」<br><br>

    　　など、それぞれのバケツに怒りや不満を放り込んでいきます。<br><br>

    　●小さなバケツなのですぐにいっぱいになり、その都度怒りや不満を<br>
    　　表しますが、ひとつのバケツにひとつだけなので解決もしやすく、<br>
    　　原因が取り除かれば、<br>
    　　例えば、<br><br>

    　　　・怒ったら、謝ってくれた、<br>
    　　　・セックスにこたえてくれた<br>
    　　　・部屋がきれいに片付いた<br><br>

    　　と、ある程度の解決がはかられると、<br>
    　　怒りや不満はなくなったり、かなりおさまります。<br>
    　　ただ、あまりにバケツがたまると、<br>
    　　いつもブツブツいうようになったり、イライラするようになり、<br>
    　　何をやってあげても満足しなくなります。<br><br>

    　●怒るときにも、<br>
    　　「なんで、食事の準備ができていないんだ」<br>
    　　と、わかりやすくシンプルです。<br><br>

    　●その小さなバケツの怒りや不満の対処がうまくできないとか、<br>
    　　多くなって自分の手に負えなくなると、そのバケツを全部放りだし、<br><br>
    　
    　　　・仕事、浮気、賭け事、お酒、趣味に向かう<br>
    　　　・怒りや不満にフタをし、ないものとして無視する<br><br>

    　　ようになっていきがちです。<br>
    　　まずいですね～<br>


    <br><br><br>

    【女性は…】<br><br><br>


    　●大きなバケツひとつ、なのです。<br>
    　　この大きなバケツに、怒りも不満も過去も悲しみもさびしさも、<br>
    　　なにもかも、とにかく全部入れ込んでいきます。<br>
    　　どんどんどんどん、あれもこれも…限界が来るまで…<br>
    　　例えば、<br><br>

    　　　・夫（彼）が、どこへも連れてってくれない<br>
    　　　・家事を手伝ってくれない、子どもをみてくれない<br>
    　　　・お金がない、仕事をしない<br>
    　　　・バカにした、暴力をふるった<br>
    　　　・誕生日のプレゼントが気にくわない<br><br>

    　　などなど、なんでも、ひとつのバケツに入っていくのです。<br><br>

    　●そして、このバケツがいっぱいになったとき、<br>
    　　過去のことから今までの怒りや不満が、次から次へと吹き出すのです。<br>
    　　あまりにあれもこれもと出てきてしまうので、自分でも<br>
    　　収拾がつかなくなることもあるほど…です。<br><br>

    　●そして、困ったことに…<br>
    　　バケツは空になることはなく、たまった後は、空き容量が<br>
    　　少なくなっているので、すぐにいっぱいになり、ちょっとの<br>
    　　キッカケでも、次に怒りや不満が吹き出しやすくなります<br><br>

    　●あふれすぎて、もうどうしようもなくなると…<br>
    　　「もう耐えられない、別れよう」と、いきなり「最後通牒」を<br>
    　　つきつけることになります。<br>
    　　男性には、突然に思えるでしょうが、長い時間かけて、<br>
    　　いろいろなことがたまってしまったのです。<br>
    　　まずいですね～<br><br><br>


    「以前は穏やかで、こんなことはなかったのに…」と、<br>
    男性の方は思われるかもしれませんが、<br>
    まだ、バケツにたまっていなかったのですね、<br><br><br><br>
    幸いでした…<br><br><br><br>


    ◆なぜ、こんな違いがあるのでしょう？<br>
    …………………………………………………<br><br><br>


    実は、こんな違いがあったのです。<br><br>
    <HR>
    この先は、ぜひ登録して読んでみてくださいね。<br><br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでみてくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)>

    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
