<?php require_once 'inc/func.inc';?>
<?php
$CONTENTS_TITLE = "■メールマガジン第７号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH.'head_set_2column.inc';
?>




<style type="text/css"><!--

div#kantanni {
width: 100%;

margin: 0;
padding: 6px;
text-align: left;
background: #EFFDE6;
border-left: 1px solid #C1DF7D;
border-top: 1px solid #C1DF7D;
border-right: 1px solid #95AD5E;
border-bottom: 1px solid #95AD5E;
}

#kihon_litle {
font-size: 12px;
line-height: 150%;
}


--></style><HR><br>


<div id=kihon><strong><font color=B22222>

■毎月２回配信（３１５円／月）<br>
■身近な日常のことを事例をあげてわかりやすく書いています。<br>
■申し込みは、こちらから↓↓<br>
　<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み月一ヶ月は無料で読むことができますし、<br>
解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong><HR>

<br>

以下↓からが、第７号になります。<br>
一部ではありますが、読んでみてくださいね。<br><br>

◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

　　かみ合わない会話、楽しくない会話、理解できない会話の<br>
　　原因は、こんなところにありました。<br></strong><br>


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　今号の内容<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
　　１．会話の違いその１．会話スタイルが、こんなに違う！<br><br>


　　　　◆思い当たることはありませんか？　<br>
　　　　◆こんなにあるとは…<br>
　　　　◆なぜ、こんなに違いがあるの？<br>
　　　　◆そして、互いにこう思っています<br>
　　　　◆今日のキーワード<br><br>
　　２．今回の男女の違い…おすすめ本の紹介<br>
　　３．編集後記<br><br>


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■１．会話の違いその１．会話スタイルが、こんなに違う！<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
<br><br>
◆思い当たることはありませんか？　<br>
…………………………………………<br><br>

例えば、こんな会話。<br><br><br>


女性「今日ね、買い物に行ったらね、３年ぶりで、<br>
　　　○○さんとばったりあったのよ、ほら、あのお店で<br>
　　　働いていた○○さんよ。覚えてるでしょ？」<br>
男性「ああ、なんとなくね」<br>
女性「そしたらね、○○さん、今、あのお店やめて、<br>
　　　中野で野菜ソムリエ修行しているんだって、なんでも、<br>
　　　前の店の店長とかといろいろあって大変だったらしいわ。<br>
　　　例えば…（あれこれ話す）<br>
　　　それでね、今、勉強中なんだって、ダンナさんがしろって<br>
　　　言ったんだって、だからね今、いろいろやってるって<br>
　　　いいよね～」<br>
男性「ふーん、だからなに？」<br><br>

女性「そうそう、その仕事が面白くてね、<br>
　　　野菜のソムリエの資格を取ろうとしたらね、その課題が<br>
　　　うんと難しいくてね、そうそう、野菜ってさ、<br>
　　　かなりいろんな種類があるらしいわね…<br>
　　　そういえば、今、野菜がかなり高いのよ、聞いてる？」<br>
男性「聞いてるよ、○○さんの話だろ」<br>
女性「違うわよ、野菜が高いのよ」<br>
男性「ころころと話題を変えるな」<br><br><br>


また、こんな会話も…<br><br><br>


男性「今日、ばったり３年ぶりで、○○にあってさ」<br>
女性「えーー、あの○○さん、どうだった元気だった？」<br>
男性「元気だったよ」<br>
女性「今、なにやってるんだって？」<br>
男性「△△やってるとか言ってたな」」<br>
女性「どこで？」<br>
男性「知らないよ、そんなところまで」<br>
女性「え、聞かなかったの？だって話たんでしょ？」<br>
男性「話したよ」<br>
女性「話しても、聞かなかったの？なに話したの？」<br>
男性「いろいろ」<br>
女性「いろいろ、ってどんな？」<br>
男性「どうでもいいだろ、そんなこと」<br><br><br>


そして、互いに、こう思います。<br><br><br>


【男性】<br><br>

「よくあんなに話すことあるな、<br>
　それに、人のことよくいろいろ聞けるな。<br>
　こっちにもあれこれ聞いてくるし、まいるよ。<br>
　なんでも興味あるんだな、<br>
　しかし、ころころと話題が変わって、<br>
　話についていけないよ、まったく。<br>
　それに、細かすぎて、よくわからない」<br><br><br>


【女性】<br><br>

「久しぶりに合ったというのに、なにも聞かないんだから、<br>
　信じられない、なにを話してるのかしら？<br>
　細かいこと聞かなかったら、なんもわからないじゃない。<br>
　話にならないわね、まったく…」<br><br>
　<br>


そして、楽しい会話から、遠ざかっていきます…<br>
お互いに「ああ、つまらない」などと思いつつ。<br>
恐ろしいのは、そうやって食い違ってばかりいるうちに、<br>
お互い会話が無くなることです。<br><br><br>


かみ合わないのは、なぜでしょう？<br>
実は、男女では、会話スタイルが違うことが<br>
いろいろな研究からわかってきています。（略）<br><br><br>


◆なぜ、こんなに違いがあるの？　<br>
…………………………………………<br><br>

もう、何度か話してきましたように、<br>
「脳」の構造の違いがあるんですね～<br><br><br>


【男性】<br><br>

　○左右の脳のどちからを使うことが得意で、どちらかの脳に<br>
　　偏りがち。一点集中に力を発揮し、あれもこれもは苦手。<br>
　　会話も、一つの話題に集中するほうが脳力を発揮する<br><br>

　○大脳皮質（脳のてっぺんにある）の働きが、行動などに<br>
　　向きやすく、会話にあまり向けられない。<br><br>

　○言語中枢が左脳に偏り、しかも１～２カ所しかない<br>
　（会話時の脳を調べてみると、１～２箇所しか点滅しない）<br><br><br>


【女性】<br><br>

　○左右の脳をつなぐ脳梁が男性より太いので、左右の脳が<br>
　　瞬時につながりやすく、あれこれと思いつき、結びつくので、<br>
　　どんどん話が広がる<br><br>

　○言語中枢が脳内におよそ７カ所あり、会話することにより、<br>
　　脳が活発に働く<br><br>

　○小さい時から母親との会話が多いから、語彙（ごい）が多い<br>
　　とくに感情に関する語彙は多い<br><br>

　○脳で分泌される化学物質のオキシトシン（絆作り、やさしさに<br>
　　欠かせないホルモン）が男性より多い。<br>
　　そのため、夫（彼）、回りの人たちとの結びつきや関係性を<br>
　　大切にし、長続きさせようとする<br><br>（略）

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
この先は、ぜひ登録して読んでみてくださいね。<br>
キーワードでまとめてありますから、すぐに覚えられると思います。<br>

申し込みは、こちらからになります。<br><br>
★<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み月は無料で読むことができますし、<br>
解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>

……………………………………………………………………………………………<br><br>

　　★参考にした、書籍はこちらです↓　<br><br>

　　◆会話について<br>
　　<A href=http://www.kotobasagashi.net/book/list.php?key=%B2%F1%CF%C3 target=_blank ><strong><u>「http://www.kotobasagashi.net/book/list.php?key=%B2%F1%CF%C3」</A></strong></u><br>

　　◆男女の違いについて<br>
　　<A href=http://www.kotobasagashi.net/book/list.php?key=%B0%E3 target=_blank ><strong><u>「http://www.kotobasagashi.net/book/list.php?key=%B0%E3」</A></strong></u><br>

　　◆「脳力」について…<br>
　　<A href=http://www.kotobasagashi.net/book/list.php?key=%C7%BE target=_blank ><strong><u>「http://www.kotobasagashi.net/book/list.php?key=%C7%BE」</A></strong></u><br><br>


また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　２．今回の男女の違い…おすすめ本の紹介<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

　　<strong><font color=B22222><A href=http://www.kotobasagashi.net/book/view.php?sid=775 target=_blank ><strong><u>「男と女のすれ違いはすべての言葉で起こっている」</A></strong></u><br><br>

　　　　★副題：なぜ男と女は理解し合えないのか<br>
　　　　★おすすめ度：  4（1～5点評価）<br>
　　　　★著者： バーバラ アニス , ジュリー バーロウ  <br><br></font></strong>


　　　職場でのコミュニケーション方法の違いや、<br>
　　　ことば使いに焦点を当てています。<br><br>

　　　女性は<br>
　　　「女性のことをもっと理解してくれさえすればすべて<br>
　　　　うまく行くのよ」と、考えがちだし、<br>
　　　男性は<br>
　　　「何の問題もなく、うまくいっている」<br>
　　　と、考えがちであると言っています。<br><br>

　　　また、「はい」という返事は…<br>
　　　男性は<br>
　　　「OK!賛成だ。さて、次の問題に移るぞ」<br>
　　　女性は<br>
　　　「ちゃんと聞いているわ。理解もできている。<br>
　　　　さぁ、これから話し合いましょう」<br><br>

　　　自分は異性を「わかっている」と思われる方にも、<br>
　　　「わからない」と思っている方にもおすすめです。<br>
　　　目から鱗がとれちゃう事例がいっぱいですよ～<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br>
　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>





<?php require_once $INC_PATH.'foot_set_2column.inc';?>
