<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第２号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id="kihon">

    ■毎月２回配信（３１５円／月）<br>
    ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
    ■今回のテーマは、<br>
    　<strong>『女性が「やってもやっても」感謝されない切ないわけ』</strong><br>
    　一部だけですが、読んでみてくださいね。<br><br>

    ■申し込みは、こちらから↓↓<br>
    　<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　　　　　　『そうだったのか！　この違いがわかれば、<br>
    　　　　　　　　きっと許せる「男女の違い１０５」』<br><br>


    　　　　　　　　　　　　　　第２号　　２０１２年６月２４日(日）<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>
    　　こんにちは、まゆです。お元気ですか？<br><br>

    　　今回の話は、<br>
    　　『女性が「やってもやっても」感謝されない切ないわけ』<br>
    　　についてです。<br>
    　　(※ちなみに、次回は、この逆の<br>
    　　「男性が「やってもやっても」感謝されない切ないわけ（仮題）」<br>
    　　にしたいと思っております）<br><br>

    　　今日も、おつきあいくださいね。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    ■■■　今号の内容
    <br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．女性が「やってもやっても」感謝されない切ないわけ<br><br>

    　　　　◆思い当たることはありませんか？<br>
    　　　　◆こんな習性があるのです<br>
    　　　　◆女性が感謝されないわけ<br>
    　　　　◆なぜ、こんな違いが出てくるのでしょう？<br>
    　　　　◆こんなことにならないために…<br>
    　　　　◆今日のキーワード<br><br>

    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    ■■■　１．女性が「やってもやっても」感謝されない切ないわけ<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>


    今回は、女性ならではの習性が「感謝されないひとつの原因」　<br>
    になっているという、ちょっぴり切ないお話です。<br><br><br>


    今回のキーワードは、<br><br><br>


    　　■男性は、足し算！<br>
    　　■女性は、引き算！<br><br><br>


    今回も、想像力をフル活動させて読みすすめてくださいね。<br><br><br>


    Ｙさん（女性）から、こんな質問をいただきました。<br><br><br>


    「何をやっても感謝されないんです、<br>
    　コッチは一生懸命やっているのに…」<br><br><br>


    どうも、こんなことがあるらしいのです。<br><br><br><br>


    ◆思い当たることはありませんか？<br>
    …………………………………………<br><br>


    女性「コーヒー飲む？」<br>
    男性「うん」<br><br>

    女性「パン、もう少し食べる？」<br>
    男性「うん」<br><br>

    女性「もうコーヒーはいい？」<br>
    男性「もう、いらない。<br>
    　　　それより、テーブルの上片付けてくれない、<br>
    　　　新聞読みにくいからさ」<br><br>

    女性「えーーっ、そのくらいやってよ～<br>
    　　　私、いろいろやっているんだから。<br>
    　　　いつもあれやってこれやってって…ひどくない？」<br>
    男性「あれもこれもなんて頼んでないよ、<br>
    　　　テーブルを片付けてくれって頼んだだけだろ」<br><br><br>


    Ｙさんは、怒ってこう言います。<br><br><br>


    「こっちは一生懸命あれこれやってあげているのに、<br>
    　平気でものを頼むなんて、信じられない！<br>
    　感謝のひとつもしてほしいわっ」<br><br><br>


    切ないですね。<br>
    一生懸命やっているのに…<br><br><br><br>


    ◆こんな習性があるのです<br>
    ………………………………<br><br>


    例えば、こんなシーンを想像してみてください。<br>
    食卓で串揚げを食べるシーンです。<br><br><br>


    【女性の場合】<br><br>

    　男性が串カツを食べようとして、ソースが近くにないことに気づき、<br>
    　きょろきょろすると、それをみた女性は、<br>
    　なんの迷いもなく、すかさず、ソースを男性の前にぽんと置きます。<br>
    　もしかしたら、気を利かせてカラシまで置くかもしれません。<br><br><br>


    【男性の場合】<br><br>

    　女性と同じようなことはまず「しない」と思っていいでしょう。<br>
    　女性が、男性に、<br><br>

    　「ソースとって」<br><br>

    　と頼んで初めて、男性はソースをとってくれます。<br>
    　ちゃんと頼まれないことは、あまりやらないのです。<br><br><br>


    そして、<br><br><br>


    【女性はこう思います】<br><br>

    　ソースくらい、頼まなくてもとってよ。<br>
    　まったく、気が利かないんだから。<br><br><br>


    【男性はこう思います】<br><br>

    　この串カツうまいな。<br>
    　もうひとつ喰おうかな。<br><br><br>


    ここに、こんな習性の違いがみえてきます。<br><br><br>


    【女性の習性】<br><br>

    　●頼まれる前に気を利かせてやってしまう<br><br>

    　　例えば、前出の話では、別に夫（彼）が、コーヒーがほしい、<br>
    　　ソースとって、頼んだわけではありません。<br>
    　　妻（彼女）が気を利かせて、やってあげているのです。<br><br>

    　●その結果「私は、やっている」という気になり、<br>　
    　　そのことに感謝してほしいと願ってしまうのです。<br><br><br>


    【男性の習性】<br><br>

    　●頼まれもしないのに、<br>
    　　自分から気を利かして、「してあげる」と<br>
    　　いうことはしない<br>
    　　（※ただし、何かよこしまな気持ちがある場合は別）<br><br>

    　●過去に、男性が「気を利かせて、何かをしてあげる」と、<br>
    　　「余計なことしないでよ」などと怒られた経験をしているので、<br>
    　　余計なことは、あえてしない。<br><br>

    　●女性の行動は、<br>
    　　「女性が勝手に、好きでやっている行動」<br>
    　　「自分は別に、何をやってくれと頼んでいない」<br>
    　　と、うつっている。<br><br><br><br>


    ◆女性が感謝されないわけは？<br>
    ……………………………………


    <br><br>


    実は、「もっとも女性のいいところであるこの習性」が<br>
    原因のひとつだったのです。<br><br>
    <HR>

    この先は、ぜひ登録して読んでみてくださいね。<br><br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)>

    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
