<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第５号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/head_set_2column2.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div >

    ■毎月２回配信（３１５円／月）<br>
    ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
    ■今回のテーマは、<br>
    　<strong>『ウソについて(後編)…なぜ、男性はウソをつくのか？』</strong><br>
    　一部だけですが、読んでみてくださいね。<br><br>

    ■申し込みは、こちらから↓↓<br>
    　<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>
    <HR>

    以下↓からが、第５号になります。<br>
    一部ではありますが、読んでみてくださいね。<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　　　　　　『そうだったのか！　この違いがわかれば、<br>
    　　　　　　　　きっと許せる「男女の違い１０５」』<br><br>


    　　　　　　　　　　　　　　第５号　　２０１２年８月１２日(日）<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>
    　　さて、今回の話は、<br>
    　　『ウソについて(後編)…なぜ、男性はウソをつくのか？』です。<br>
    　　微妙なタイトルですし、女性だってウソをつくだろうと思われるかも<br>
    　　しれませんが、読めばきっと「なるほど～」と、思っていただけると<br>
    　　思います。<(_ _)><br><br>

    　　今日も、おつきあいくださいね。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　今号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>


    　　１．ウソについて（後編）…なぜ、男性はウソをつくのか？<br><br>

    　　　　◆恐るべき女性の「脳力」<br>
    　　　　◆なぜこの「脳力」を発達させてきたのか<br>
    　　　　◆男性の「脳力」とは？<br>
    　　　　◆なぜこの「脳力」が発達させてきたのか<br>
    　　　　　男性の「脳力」は、勇気が源<br>
    　　　　◆今日のキーワード<br><br>

    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．ウソについて後編…なぜ、男性はウソをつくのか？<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>


    前回に引き続き「ウソ」についてです。<br><br><br><br>


    今日のキーワードは、<br><br><br><br>


    　　【男性】は、「脳力」で「ウソ」をつく<br>
    　　【女性】は、「脳力」で「ウソ」に気づく<br><br><br><br>


    です。<br>
    女性のさらなる「脳力」と、男性の「脳力」を取り上げます。<br>
    このそれぞれの「脳力」が、<br><br><br><br>


    　●男性が、ウソに対して寛大なこと<br>
    　●女性が、男性のウソに敏感になってしまうこと<br><br><br><br>


    について、大きく関与している、らしいからです。<br>
    このことを知れば、少しは…、ほんの少しは…互いに、<br>
    許せることが増えると思いますよ～(笑)<br>
    そう願っています。（略）<br><br><br><br>


    ◆男性がなぜこの「脳力」が発達させてきたのか…<br>
    　男性の「脳力」は、勇気が源<br>
    ……………………………………………………<br><br><br>


    それは、やはり、命を守るためだったのです。<br><br>

    こちらも、もう何度かお話していますように、<br>
    太古に男性は狩りにいき、食べるために、<br>
    獲物を日々捕ってきました。<br><br><br><br>


    このとき、この狩り体験が、<br>
    どれほど怖かったか、困難だったか、辛かったか、<br>
    苦労したのか、命が縮まったかをずっと覚えていたら、<br>
    とても次の狩りには行けなかったのです。<br>
    恐怖感でいっぱいで。<br><br><br><br>


    そうです、そのために、男性は、<br><br><br><br>


    その怖さを思い出さないようにしたり、恐怖を忘れたり、<br>
    恐怖心を押さえ込んだりするようにして、<br>
    自分の感情を切り離すことを身につけてきたのです。<br>
    自分を鼓舞させるため、勇気を出すために、<br>
    自分をだましてきたのです。<br><br><br><br>


    「大丈夫だ、大丈夫だ。<br>
    　今回はうまくいったから、次もきっとうまくいく。<br>
    　怖くない、怖くない、次もうまくやれるさ」<br><br><br><br>


    と。<br>
    つまり、男性にとって、<br><br><br><br>


    　　●恐怖を忘れること<br>
    　　●感情を切り離すこと<br>
    　　●自分をだますこと<br><br><br><br>


    は、次に向かうために必要だったのです。<br><br><br><br>


    そう、「勇気の源」でもあったのです。<br><br><br><br>


    次の恐怖、リスクに立ち向かうために、<br>
    前の恐怖、リスクを忘れることが必要だったのです。<br>
    この「脳力」のおかげで、<br>
    次の狩りに向かって行けたのです。<br>
    すごいですね、偉いですね～<br><br><br><br>


    そんなためだったのですが…<br><br><br><br>


    この「脳力」が、現代に運営され、発揮されると、<br>
    こんなことになりがちなのです。<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    女性にとっては、やっかいですけど、<br>
    男性には男性のわけがあるのですね～<br>
    この先は、ぜひ登録して読んでみてくださいね。<br><br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    　　<A href=/book/view.php?sid=678 target=_blank><strong><u>「女にいらだつ男、男にあきれる女」</A></strong></u><br><br>

    　　　　副題：すれ違い会話に学ぶ心理学 <br>
    　　　　おすすめ度： 5（1～5点評価）<br>
    　　　　著者： 伊東　明 <br><br>


    　　　心理学論、心理学的調査、実験結果、男女へのインタビューを通して、<br>
    　　　「男と女のありがち会話」を中心に「男性心理、女性心理」に<br>
    　　　迫っています。<br><br>

    　　　思い当たる「会話の違い」がいっぱい載っていて勉強になります。<br>
    　　　私も大分この本で、勉強しました。<br><br>

    　　　夫婦円満、恋愛上手にはなるには、この本はおすすめ。<br>
    　　　会話の事例を読んでいるだけでも楽しくなります。<br>
    　　　思わず、苦笑してしまうこと、まちがいなし！の本です。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
    <br><br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>

    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/foot_set_2column2.inc' ?>
