<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第６号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id="kihon"><strong><font color=B22222>

            ■毎月２回配信（３１５円／月）<br>
            ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
            ■申し込みは、こちらから↓↓<br>
            　<A href=http://www.mag2.com/m/0001538152.html target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u>
    <br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong>
    <HR>

    以下↓からが、第６号になります。<br>
    一部ではありますが、読んでみてくださいね。<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>
    　　さて、今回の話は、<br>
    　　『ウソに対して（応用編）…この方法効果あり！お試しあれ』です。<br><br>

    　　ウソをつかれるといやですよね、そんなときの簡単な対処法など、<br>
    　　紹介しています。　　ちゃんと伝えれば、効果がある言葉があります。<br>
    　　また、逆に、言わない方がいい言葉もあります。<br>
    　　ちょっとしたことに気をつけるだけで、相手の反応も違ってくる<br>
    　　はずです。むずかしい方法ではありませんよ～<br>
    　　お子様にも使える方法です。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　今号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>


    　　１．ウソに対して（応用編）…この方法効果的、お試しあれ<br><br>

    　　　　◆人は、なぜウソをつくのか？<br>
    　　　　◆思い当たることはありませんか？<br>
    　　　　◆この言い方、効果あり！<br>
    　　　　◆この２つの言葉は使っちゃダメ！<br>
    　　　　◆男性の「脳力」は、勇気が源<br>
    　　　　◆今日のキーワード<br><br>

    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．ウソに対して（応用編）…この方法効果的、お試しあれ<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    今回は、前回まで紹介してきた男女の持つ「脳力」を否定せず、<br>
    前向きに使い、ウソを減らしつつ、二人の関係がよくなる（はず）の<br>
    方法を探っていきたいと思います。<br><br><br>


    そんな方法があるのか？<br><br><br>


    はい、あるんです！<br><br><br>


    といっても、すいませんっ、<br>
    どちらかといえば、この方法を知った側からの、<br>
    （つまりこちら側からの）働きかけることが先になりますし、<br>
    もちろん努力と時間は必要になりますが…<br><br><br>


    でも、大丈夫です！<br>
    ご安心ください！<br><br><br>


    今回は、むずかしいこと抜き！<br>
    実行しやすいこと、２つに的を絞りましたから。<br>
    どんな方法があるか、ぜひ、読んでみてくださいね。<br>
    そして、もし、やれそうだと思ったら、<br>
    ぜひ、ぜひ、試してみてくださいね。<br><br><br>


    さて、今日のキーワードは、<br>
    男女の別なく、<br><br><br><strong>


        　◆「気持ちを伝える」…伝えて、効果がある言葉<br>
        　◆「全面否定しない」…言わない方がいい言葉</strong><br><br><br>


    今回は、男女ともに使って欲しい方法です。<br>
    今回も、想像力をフル活動させて読みすすめてくださいね。（略）<br><br>


    ◆この言い方、効果あり！です<br>
    ……………………………………<br><br>


    そんなですから、まずは、<br><br>


    　●「危険」と「怖さ」を感じさせないような<br>
    　　アプローチが大切<br><br>


    また、さきほど、人がウソを言うときは、<br>
    「自分のメリット優先」で、「誰かを傷つけよう」<br>
    などとは考えてない、という話をしましたが、<br><br>
    このことから、<br><br>


    　●こちらが傷つく、辛い思いをする、<br>
    　　ということを、きちんと伝える<br><br>


    ことが、非常に有効だといわれています。<br>
    例えば、こんな言い方です。<br><br><br><strong>


        　「あなたに、ウソをつかれて、僕は（私は）、<br>
        　　とても傷ついた、そしてとても辛い」<br><br>


        　「ウソをつかれると、僕は（私は）、苦しくて<br>
        　　あなたを疑いたくなり、むかむかしてきて、<br>
        　　どうしていいかわからなくなる…」</strong><br><br><br>


    などと、相手に、<br>
    こちらの辛い気持ちを「はっきりと伝えること」です。<br><br>

    これは、「なぜ、ウソをついたのか」を追求するより、<br>
    相手の心や罪悪感にストレートに訴えかける方法で、<br>
    いろいろな実験から、効果がある方法だといわれています。<br><br>

    （※この方法は、嫌なことを言われて傷ついたときなども<br>
    　　効果ありです）<br><br><br>


    【この言い方の、ポイント】<br><br>

    　●自分を主語（僕は、私は）にして、<br>
    　　そうされて、どう思ったのか、どう感じたか、<br>
    　　自分の気持ちを伝える<br>
    　　ただし、くどくどでなく、すっぱりと。<br><br><br>


    相手は、こちらの気持ちを知り、<br>
    こちらの気持ちについても考えるようになります。<br>
    （はずです…）<br>
    少しでも、考えてくれるようになったら、<br>
    前向きな第一歩を踏み出したことになります。<br><br>


    相手のウソを完全に封じ込めること、<br>
    相手を変えることはできないと思いますが、<br>
    こちら側がやり方を変えたり、変化をみせると、<br>
    相手も、変わってくることが多いものです。<br><br>


    まずは、伝えてみてください、<br>
    こちらがどう感じているかを。<br>
    こちらの気持ちを知ってもらう、<br>
    気づいてもらう、わかってもらう、<br>
    これが大事なのですね。<br><br><br>


    もちろん、一度や二度言ったから<br>
    すぐに、改善されたり、反応があると保証はできませんが、<br>
    怒鳴ったり、追求したり、無用な詮索をするより、<br>
    はるかに効果があるはずです。<br>
    ぜひ一度は、この言い方で伝えてみてくださいませ。<br><br><br>


    つづいて、今度は、<br>
    言ってはいけない言葉です。<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><strong>
        あるんですね、言わない方がいい言葉が…<br>
        知らずに、無意識に使っている言葉です。<br>
        この言葉は、実験でもよくないとされているのですよ～<br></strong><br>
    この先は、ぜひ登録して読んでみてくださいね。<br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><strong><font color=B22222>

            　　<A href=/book/view.php?sid=420 target=_blank><strong><u>「わかりあえない理由」</A></strong></u><br><br>

    　　　　副題：男と女が傷つけあわないための口のきき方10章 <br>
    　　　　おすすめ度： 5（1～5点評価）<br>
    　　　　著者： デボラ・タネン       </font></strong><br><br>


    　　　「男女の会話のレベルが違っていること」が、<br>
    　　　よ～くわかる一冊です。<br>
    　　　あまりの違いに苦笑したり、ときに考えたりしてしまいますが、<br>
    　　　読んでいてとても興味深く面白いです。おすすめです。 。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>

    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
