<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第８号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id=kihon><strong><font color=B22222>

            ■毎月２回配信（３１５円／月）<br>
            ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
            ■申し込みは、こちらから↓↓<br>
            　<A href=http://www.mag2.com/m/0001538152.html target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u>
    <br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong>
    <HR>

    <br>

    以下↓からが、第８号になります。<br>
    一部ではありますが、読んでみてくださいね。<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　８号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．会話の違いその２．穏やかな会話、楽しい会話をするために<br><br>


    　　　　◆会話があればいいってもんじゃない<br>
    　　　　◆離婚や別れにいたる会話とは…<br>
    　　　　◆男女が楽しいと思える「会話」とは？<br>
    　　　　◆これが、会話を続ける「魔法の３語」<br>
    　　　　◆今日のキーワード<br><br>
    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．会話の違いその２．穏やかな会話、楽しい会話をするために<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>


    今回のキーワードは…<br><br><br>


    ◆【男性】が好む会話は、上下９０度<br>
    ◆【女性】が好む会話は、１８０～３６０度<br><br><br>


    後で出てきますので、じっくりと読み進めてくださいね。<br>
    今回も、想像力をフル活動させて読みすすめて<br>
    いただけますと幸いです。<br><br><br>


    ◆離婚や別れにいたる会話とは…<br>
    ………………………………………<br><br>

    さて、この本からの、<br>
    危機に向かう「会話」について紹介しましょう。<br><br>

    こんな「会話」をしていると、仮に会話が多くても、<br>
    「仲がこじれ、離婚（別れ）に至る危険が大きい」<br>
    そうですから注意していきましょう。<br><br><br>


    　×出だしの悪い会話<br><br>

    　×相手を追い詰める非難が多い会話<br><br>

    　×皮肉たっぷりの侮辱のことばが多い会話<br><br>

    　×強固な弁解、言い訳、自己弁護が多い会話<br><br>

    　×非難、侮辱を浴びせられて反発して逃避をしたくなる会話が多い<br><br>
    　　（８５％の逃避者は、男性だそうですが…）<br><br><br>


    とくに「会話の出だし」は、とても重要なようです。<br>
    会話が進まない、喧嘩に発展してしまう会話は、<br>
    だいたい、「出だし」が悪く、<br><br>

    　●「出だし」がすっかり習慣化され、<br>
    　●「出だし」に、それぞれが即座に条件反射してしまう<br><br>

    ことが多いので、<br>
    こう言ってきたからこう言い返す、<br>
    こう言い返してきたら、今度は、こちらも言い返す…<br>
    これが、習慣化されていて、<br>
    その先の会話がうまく進んでいかないそうです。<br>
    例えば、こんな具合です。<br><br><br>


    男性「ただいま、ああ疲れた、疲れた～」<br>

    女性Ａ「いつも、疲れた疲れたって…<br>
    　　　　私だって、疲れているわよ」<br>
    　　Ｂ「あら、今日は早かったのね、珍しい～、<br>
    　　　　どうした風の吹き回し？」<br>
    　　Ｃ「今日も遅かったのね、<br>
    　　　　たまには、早く帰ってきたらどう？」<br><br>

    女性「（暗い顔で）ちょっと聞いてよ、○○の件だけど…」<br>
    男性「またか、今度はなに？（面倒くさそうに）」<br><br>


    この会話の「出だし」から、先の会話が予測できる…<br>
    なんとなく、そう思われませんか？<br>
    <br>
    こうして書いた会話を読むと、冷静に見られますが、<br>
    実際には、こんなことをしょっちゅうやっている気がします（汗）<br>
    気をつけねばいけませんね。<br><br>


    　●会話の「出だし」がどうなっているか<br>
    　●こう言われたからの条件反射がないか<br>
    　●話す内容に、非難、皮肉、自己弁護がないか<br><br>

    　また、<br><br>

    　●いつも、顔をしかめて、<br>
    　　話しかけていませんか？<br>
    　　答えていませんか？<br><br><br>


    これだと、会話以前の問題ということになりますね。<br>
    まずは、このあたりから見直し、<br>
    もし、「そんなところ、あるな」と思えたら、<br>
    笑顔を取り戻し、言い換えしてみてくださいね。<br><br><br>


    例えば、<br><br><br>


    男性「ただいま、ああ疲れた、疲れた～」<br>
    女性Ａ「今日も大変だったのね、お疲れ様でした」<br>
    　　Ｂ「今日は早かったんだね、嬉しいな～」<br><br><br>


    女性「（暗い顔で）ちょっと聞いてよ、○○の件だけど…」<br>
    男性「うん、いいよ、なんかあったのかい？（女性の方を見て）」<br>
    　　「今日は、疲れているからダメだけど、<br>
    　　　日曜日に、ちゃんと聞くから」<br>
    　　　（もちろん、日曜日にはちゃんと聞く）<br><br><br>


    とか、ね。<br>
    少し前向きに、思いやりの言葉で。（略）<br><br>


    その他今回、知っておくとなにかと便利な会話を続ける男女別「魔法の３語」、<br>
    それぞれの好む会話をキーワードでまとめてありますから、<br>
    すんなりイメージできると思います。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    この先は、ぜひ登録して読んでみてくださいね。<br>
    <br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    よろしくお願いいたします。<br><br>

    ……………………………………………………………………………………………<br><br>

    　　★参考にした、書籍はこちらです↓　<br><br>

    　　◆会話について<br>
    　　<A href=/book/list.php?key=%B2%F1%CF%C3
         target=_blank><strong><u>「/book/list.php?key=%B2%F1%CF%C3」</A></strong></u><br>

    　　◆男女の違いについて<br>
    　　<A href=/book/list.php?key=%B0%E3 target=_blank><strong><u>「/book/list.php?key=%B0%E3」</A></strong></u><br><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    　　<strong><font color=B22222><A href=/book/view.php?sid=775
                                    target=_blank><strong><u>「ベストフレンド・ベストカップル」</A></strong></u><br><br>

    　　　　★副題：愛をもっと強くする心理学 <br>
    　　　　★おすすめ度： 5（1～5点評価）<br>
    　　　　★著者： ジョン・グレイ <br><br></font></strong>

    　　次の4つの「思い込み」が相手も自分も苦しめると言っています。<br>
    　　その「４つの思い込み」とは<br><br>

    　　　１．あなたは私と同じように感じ、考え、行動すべきである<br>
    　　　２．私によいことは相手にとってもよい<br>
    　　　３．疲れているあの人を私の力で癒したい、<br>
    　　　　　一番気にかけてあげたい。<br>　　
    　　　４．女性がグチったら、冷静に解決法をしめしてやるとよい<br><br>

    　　などですが、自分の思い込みに気がついて、<br>
    　　お互いの違いを知り、その違いを認めて行動すれば<br>
    　　驚くほどよい関係が築けると教えてくれます。<br>
    　　男性にも女性にぜひ、読んでいただきたい本です。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>
    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
