<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第１１号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id=kihon><strong><font color=B22222>

            ■毎月２回配信（３１５円／月）<br>
            ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
            ■申し込みは、こちらから↓↓<br>
            　<A href=http://www.mag2.com/m/0001538152.html target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u>
    <br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong>
    <HR>

    <br>

    以下↓からが、第１１号になります。<br>
    一部ではありますが、読んでみてくださいね。<br><br>
    今回の話は、
    <strong>『なぜ、女性は占いが好きなのか』</strong>です。<br>
    一部ではありますが、読んでみてくださいね。<br>
    占い好きには、女性のこんな心理が隠されているようです。　<br>
    女性のこの心理を理解すると、フォローをするタイミングがわかると思います。<br>
    女性心理を知りたい方、恋愛中の方、占い好きな方はぜひ、読んでみてくださいね。<br>
    また男性は、占いに対する向き合い方が女性とは違うこともわかりますよ～
    <br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　１１号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．なぜ、女性は占いが好きなのか<br>
    　　　　◆本当に女性は「占い」好きなのか？<br>
    　　　　◆なぜ、女性は、占いに行くのか？<br>
    　　　　◆男性が占いをしてもらうと…<br>
    　　　　◆今日のキーワード
    　<br>
    　　２．今回の男女の違い…おすすめ本の紹介　<br>
    　　３．編集後記　<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．なぜ、女性は占いが好きなのか<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    千葉県のＹＴさんからのこんなつぶやきをいただきました。<br>
    ＹＴさん、ありがとうございます。<br><br>


    「うちの女房は、ＴＶの毎日の占いに一喜一憂しています。<br>
    　ツイてるとでた日だといいのですが、悪いとでた日は、<br>
    　今日は悪い日だから、何もしないなどと言います。<br>
    　また、私の悪い日には、注意をするように言います。<br>
    　別に害がないのでいいのですが、血液型だ、星占い、<br>
    　だとか、本当に好きだなぁと思います（苦笑）」<br><br>


    確かに、女性誌には必ず占いコーナーがありますし、<br>
    ＴＶ情報番組でも、誕生月占いや血液型占いがありますし、<br>
    ネットでも、占いサイトが大人気だと聞きます。<br>
    私自身も占いコーナーがあると、つい習性で見ちゃいますし、<br>
    それを楽しんでいる方も多いと思います。<br>
    それほど、女性にとって「占い」とは身近なものなのですね。<br><br>


    また、占いを見るだけではなく、<br>
    実際に占い師に見てもらうのも好きですね。<br>
    今回は、その占い師に見てもらう話が中心になります。<br><br>

    この「占い」を通して見える、<br>
    男女の違いを取り上げていきたいと思います。<br>
    男性の意外な弱点もわかりますよ～<br><br>


    さて、今回のキーワードですが、<br>
    今回は後で、書きますね。<br>
    あまりにも単刀直入なので…(笑)<br><br>


    今回も、想像力をフル活動させて読みすすめて<br>
    いただけますと幸いです。（略）<br><br><br>

    ◆なぜ、女性は、占いに行くのか？　<br>
    ……………………………………………<br><br>

    さて、ここからが本題です。<br>
    なぜ、女性は占いに行くのか。<br>
    それも２０～４０代には特に？<br><br><br>


    【女性】の場合<br><br>

    　◎占いの内容<br>
    　　人間関係（恋愛、結婚、夫婦関係、子ども、職場）、<br>
    　　自分自身のこと、金運、仕事、健康<br>
    　　※恋愛や結婚の相談はもっとも多い<br><br>
    　　
    　◎占いに行くわけ…こんな心理状態から<br><br>

    　　・悩みがあると、気持ちの揺れが大きいので、<br>
    　　　とにかく、なんでもいいから、<br>
    　　　「よりどころ」がほしくなる<br><br>

    　　・そして、自分の気持ちを<br>
    　　　「落ち着かせたい、平静を取り戻したい」<br>
    　　　苦しさから少しでも逃れたいと思う<br><br>

    　　・さらに、あわよくば、<br>
    　　　「先のことが知りたい」<br>
    　　　知って、不安を少しでも取りのぞきたい<br><br>

    　　・もっといえば、<br>
    　　　「浮上する、きっかけにしたい」<br>
    　　　いつもの自分を取り戻していきたい<br><br>

    　　と、占いに期待するのですね。<br>
    　　男性からみたら、<br>
    　　「占いでなにがわかる、なにが解決できる」<br>
    　　と、思うかもしれませんが、女性の場合は占いで、<br>
    　　解決したいとか、わかることは余り期待しておらず、<br>
    　　不安解消の妙薬、気分浮上のきっかけづくりなのですね。<br><br>

    　◎２０～４０代は、悩みが多岐にわたり、<br>
    　　悩みに敏感なときですから、行きたくなります。<br>
    　　そして、年代を経ていくと占いにはあまり頼らなくなります。<br>
    　　だいたいのことは、自分で解決できる力がついてくるからです。<br><br><br>


    ですから、ＹＴさんの奥さまのように、<br>
    毎日の占いで一喜一憂しているなら、問題ありませんが、<br>
    実際に占い師のところに向かうなら、<br>
    なにか不安や心配事があると思っていいので、<br>
    ここは男性がしっかりと支えてほしいところです。<br>
    特に、２０～４０代の女性なら、支えてあげてくださいね。<br><br><br>


    男性の場合は、ちょっと違うようです。
    <br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    この先は、ぜひ登録して読んでみてくださいね。<br>

    申し込みは、こちらから↓になります。<br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br>

    ……………………………………………………………………………………………<br><br>

    　　★参考にした、書籍はこちらです↓　<br><br>

    　　◆占いについて<br>
    　　<A href=target=_blank><strong><u>/book/list.php?key=%C0%EA%A4%A4</A></strong></u>　<br>
    　　<A href=target=_blank><strong><u>/book/view.php?sid=975</A></strong></u><br>
    　　<A href=target=_blank><strong><u>/book/list.php?key=%B4%E4%B7%EE</A></strong></u><br>
    　　<A href=target=_blank><strong><u>/book/list.php?key=%C2%E7%C5%E7</A></strong></u><br><br>

    　　◆女というもの<br>
    　　<A href=/book/list.php?key=%BD%F7%A4%CF target=_blank><strong><u>/book/list.php?key=%BD%F7%A4%CF</A></strong></u>
    <br>

    　　◆男というもの<br>
    　　<A href=/book/list.php?key=%C3%CB%A4%CF target=_blank><strong><u>/book/list.php?key=%C3%CB%A4%CF</A></strong></u>
    <br>

    　　◆男女の違いについて<br>
    　　<A href=/book/list.php?key=%B0%E3 target=_blank><strong><u>/book/list.php?key=%B0%E3</A></strong></u><br><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    　　<strong><font color=B22222><A href=/book/view.php?sid=669
                                    target=_blank><strong><u>「パートナーと気持ちが100％通う10の法則」</A></strong></u><br><br>

    　　　　★副題：男と女がこんなにうまくいくハーリ博士の魔法の<br>
    　　　　　　　　　　テクニック<br>
    　　　　★おすすめ度： ４（１～５点評価）<br>
    　　　　★著者：ウィラード・ハーリ <br><br></font></strong>

    　　　男女が「気持いい関係」を築くためのキーポイントは、<br>
    　　　カップルによっても違うようですが、著者（カウンセラー）の<br>
    　　　長年にわたる調査の結果、次のそれぞれの<br>
    　　　「５項目」があげられるそうです。<br><br>

    　　　【女が男に期待すること】 <br>
    　　　　　１．愛情を表現してほしい <br>
    　　　　　２．会話を増やしてほしい <br>
    　　　　　３．誠実・率直であってほしい <br>
    　　　　　４．経済的な安心感を与えてほしい <br>
    　　　　　５．家族の時間をとってほしい<br><br>

    　　　【男が女に期待すること】 <br>
    　　　　　１．セックスに積極的になってほしい <br>
    　　　　　２．遊び仲までいてほしい <br>
    　　　　　３．魅力的でいてほしい <br>
    　　　　　４．尊敬・賞賛してほしい <br>
    　　　　　５．家事をしてほしい <br><br>

    　　 正直、ちょっと理想的な関係を求めて過ぎているような気が<br>
    　　　しないでもないかな…でも、読んでみるといろいろな<br>
    　　　男女の違いがわかってとても勉強になります。
    　<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>
    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
