<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/head_set_2column2.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style><strong><font color=669933>
        <HR>
        <div id="kihon">
    </font></strong>
<strong><font color=669933>《男女の違いについて》</font></strong><br><br>
違いを知らなくて、愛がないと誤解してしまっていること、悩んでいること、<br>イライラしたり頭にきたり、あきらめ気分になっていること、案外多いものです。<br><br><strong><font
            color=#800080>

        でも、この違いを知れば、<br>
        「ああ、そうだったのか…」「あら、そんなことだったの、なんだぁ～」<br>
        「そっか、こうすればいいのか」「じゃ、こうやってみよう」と、誤解がとけて<br>
        気持ちが楽になったり、今までよりもっとあたたかな関係になっていきます。<br>

        また、今までと違う前向きな対処方法もみつかり、新たな関係作りもしていけ、<br>ステキな笑顔も取り戻していけると思います。</font></strong><br><br>

いたずらに違いを強調して、不安をあおるような内容は書いておりません。<br>
それぞれの違いを受け止め、その違いを活かしていこうというのが趣旨です。<br>
男女それぞれが持っている特性を発揮できれば、今以上に輝き、より豊かで<br>
楽しい生活をしていくことができると、私は信じています。<br>
家庭や職場、現在恋愛中の方にも、活かせます。<br><br>

あれこれと思う悩む前に、あきらめたり、決断する前に、ぜひ一読して、<br>
男女の違いの世界をのぞいてみてください。違う視点がみえてくるはずです。<br>
大丈夫、むずかしいことは書いておりませんし、みなさまが常日頃感じておられることを<br>事例をとりあげ、わかりやすく整理して書いておりますので、<br>すんなり読んでいただけるものと思います。<br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br>


■毎月２回配信（３１５円／月）<br>
■申し込みは、こちらから↓↓<br>
　<A href=http://www.mag2.com/m/0001538152.html
    target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み月一ヶ月は無料で読むことができますし、<br>
解除も簡単なので、気軽に申し込んでいただけると嬉しいです。<br>
<br>
<HR><br><strong>

    第１７号～第３４号のタイトルと、簡単な内容をアップしました。<br>
    １月の末に骨折して、まだ体力が戻っていなくて、<br>
    いつものような詳細がアップできないのですが、<br>
    どうぞ、よろしくお願いいたします。</strong><br><br>
<HR>


<strong>■第３５号　２０１３年１１月１２日(火）発行</strong><br><br><strong><font color=669933>
        「妻との愛を取り戻す、魔法の呪文」</font></strong><br><br>
◆妻が、離婚を考える３つの時期<br>
◆妻が感じる不公平感の元は…<br>
◆妻に愛を伝えるには…この呪文<br>
◆妻が特にイヤだと感じること２０例<br>
◆今回のキーワード

<br><br>
平成１９年度婚姻関係事件数　<br>
申立ての動機別申立人別（全家庭裁判所調べ）では、<br><br>


　●離婚したいと申し立てしたの妻の数は「４６０６６名」<br>
　●夫の数は「１９１９９名」<br><br>


で、「離婚したい」と裁判所に訴えるのは、<br>
妻のほうが圧倒的多いそうです。<br>
夫にしたら「晴天のへきれき」なことも多いようです。<br><br>

夫が気がついていない裏で、妻はひそかに、<br>
「離婚」準備を始めているかもしれません。<br>
ここは、注意して、妻の態度、言動をみてみてくださいね。<br>
きっと、大丈夫だとは思いますが、この後、<br>
びっくり仰天しないためにも、今から、<br>
妻の愛を取り戻しておきましょう。


<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1413 target=_blank><strong><u>｢結婚生活を長続きさせる10の秘訣｣</A></strong></u><br><br>
　　　　副題：おしどり夫婦たちに学ぶコミュニケーション術<br>
　　　　著者：ジュディ・C. ピアソン


<br><br>
アメリカの有名なコミュニケーション研究家の著者が、<br>
壊れた夫婦の分析より、うまくいっている夫婦を調べようということで、<br>
長く幸せな熟年夫婦３４組を詳細にインタビューして、夫婦がうまく<br>
いくコツや心得などをまとめている本。<br><br>

長く幸せな夫婦のインタビューを読んでみると、その夫婦の中に<br>
流れているお互いを「思い合う」心が感じられます。<br>
こんな夫婦になっていけたらいいなと思える２人が<br>
この本には書いてあります。

<br>
<br><br>
<HR>


<strong>■第３４号　２０１３年１０月２２日(火）発行</strong><br><br><strong><font color=669933>

        「「浮気」は必然だった？どうして防止する？」</font></strong><br><br>
◆浮気する男性が悪い？<br>
◆なぜ、女性は浮気を見破れるか<br>
◆それぞれの「浮気」をどう阻止するか<br>
◆今回のキーワード

<br><br>
今回は、浮気のさらなる進化と浮気の防止対策の話しです。<br><br>


実は、浮気について<br>
「えーーっ、そうなのっ」<br>
という驚きの仮説があるのですね。<br>
この仮説を読んだら、少しは…ほんの少しは、<br>
「浮気」について、大きな気持ちを持てるかも（笑）です。<br><br>

そして、その大きな気持ちが、<br>
浮気防止につながるかどうか、つながるといいなぁと、<br>
願いつつ書き進めていきます。

<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=2272 target=_blank><strong><u>｢愛と恋、女と男の名言・ことわざ集｣</A></strong></u><br><br>
　　　　副題： ゲーテから三島由紀夫まで!<br>
　　　　　　　人生・縁・相性・愛・恋・男と女の違い・情熱・秘密など、<br>
　　　　　　　今すぐ使える翼を持ったコトバ集。<br>
　　　　著者：  伊宮 伶 (著)


<br><br>
世界中の愛と恋、男の女の名言、ことわざを集めた本。<br>
「ああ、そうだなぁ」と思えたり、くすっと笑えたり、<br>
ほろりときたりすることばがあったり、逆に、<br>
「ええっ、そうなのぉ？納得いかないな」なんて<br>
ことばがあったりして、いろいろと想像できることばが<br>
いっぱいで楽しめます。
<br>
<br><br>
<HR>

<strong>■第３３号　２０１３年１０月８日(火）発行</strong><br><br><strong><font color=669933>

        「男女が「浮気」をするそれぞれの深くて古い理由」</font></strong><br><br>
◆男性の「浮気」のはじまりはどこから？<br>
◆女性の「浮気」の裏側にあるもの<br>
◆だから、男性は「競争」する<br>
◆今回のキーワード


<br><br>
　○男性は、性的な愛によりショックを受ける<br>
　　妻（彼女）が他の男性に心を許すより、<br>
　　身体を許すことの方が、許せず、ショックに感じる<br><br>

　○女性は、精神的な愛によりショックを受ける<br>
　　夫（彼）が、他の女性とセックスした、ということより、<br>
　　その女性に自分以上に心を許し、何でも話し、<br>
　　親密になることをショックで許しがたいと感じる<br><br>


調査の結果で、こんな結果があるそうです。<br>
実は、これらの結果は、人間として<br>
かなり根源的なことに端を発しているようなのです。<br>
これが、浮気の根源とどうつながりがあるのか、<br>
なぜ、浮気が始まったのかなどの話しです。

<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=680 target=_blank><strong><u>｢愛の舞台裏｣</A></strong></u><br><br>
　　　　副題： 男と女の人生相談  <br>
　　　　著者： ハーブ･ゴールドバーグ


<br><br>
ハーブ氏は、心理学者として男性中心のカウンセラーをしていて、<br>
男性心理についてとてもよくわかるように書いてあります。<br>
男女がつきあっていて、わけの分からない怒りや憤りが起こるのは、<br>
実際のコミュニケーションの問題ではなく、<br><br>

「男女が知らず知らずのうちに働かせているジェンダー<br>
　（心理・社会的な性別、性差）無意識が影響している」<br>
と言っています。<br>
男女の違いについて、本格的に深く書かれていて、勉強になる本ですが<br>
やや専門的なので、じっくりと読むことをおすすめします。　<br>
<br><br>
<HR>


<strong>■第３２号　２０１３年９月２４日(火）発行</strong><br><br><strong><font color=669933>

        「同性同士の付き合い方って、理解不能？」</font></strong><br><br>
◆女性同士の付き合い方、ここが疑問！<br>
◆男性同士の付き合い方、ここが疑問！<br>
◆この違いは、いったいどこから？<br>
◆今回のキーワード

<br><br>
北海道ＷＥさん（男性）の、<br>
「なんで、女性同士だとあんなに際限なく話しがあるのか不思議。<br>
　合ってさんざんしゃべってきても、その後、その友人と電話したり、<br>
　メールしたりしてる…話しは長いし…理解不能です」<br><br>

また、兵庫県Ｋ７さん（女性）の<br>
「夫が、男同士の付き合いといって、<br>
　私や家庭より、そちらの付き合い重視で頭にきます、<br>
　普段は仕事、仕事っていって、いないし、<br>
　休日くらい一緒にいてよ、と思います。<br>
　そんなに男同士の付き合いって大切なのでしょうか？」<br>
こんな質問にお答えします。
<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1187 target=_blank><strong><u>｢心で感じる女 腹で感じる男｣</A></strong></u><br><br>
　　　　副題： 男には男の感情表現がある！ <br>
　　　　著者： デイヴィッド クンツ


<br><br>
心理学、神学の専門家が、男性のために「感情とどう向き合うのか、<br>
また、つきあい方、出し方、感じ方」を教えてくれる本。<br><br>

男性向けに書かれた本ですが、<br>
男性をよく知りたい、どうして男性は感情を出さないの？と<br>
疑問を持っている女性にもおすすめの本です。<br>
男女の感情に対する違いがよくわかりますよ。
<br>
<br><br>
<HR>

<strong>■第３１号　２０１３年９月１０日(火）発行</strong><br><br><strong><font color=669933>

        「言い続けると愛のタンクがどんどん増えていく…１００の言葉」</font></strong><br><br>
◆妻を自慢できるポイントは？よく気がつくところ、巨乳？<br>
◆夫（彼）が喜び、元気になる言葉１００<br>
◆妻（彼女）が喜び、元気になる言葉１００<br>
◆セックスに関する言葉は微妙　<br>
◆今日のキーワード

<br><br>
嬉しくなる言葉、愛を大きく育てていく言葉１００です。<br>
もちろん、事情も環境も違いますので、かけてあげる言葉も、<br>
喜ばれる言葉も違うと思いますが、前回の地雷言葉を使うより、<br>
二人の関係が温かいものになるのは確かだと思います。<br>
どうぞ、どうぞ、こちらの言葉を多用していくように、<br>
お願いいたします(笑)
<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=885 target=_blank><strong><u>｢夫の言葉にグサリときたら読む本」のすれちがい｣</A></strong></u><br><br>
　　　　副題： こんな言葉を「理解」しようとしても、ムダ <br>
　　　　著者： パトリシア エバンス

<br><br>
とても珍しい「言葉の暴力」について書かれてある本です。<br>
言葉の暴力は、腕力の暴力と違って、なかなか気がつきにくい<br>
ものですが、基本的には、腕力に訴える暴力と同じだと<br>
著者は言います。<br><br>

もし、あなたが、夫の言葉にいつも？だったり、<br>
どうしてそんなことを言うのか理解できなかったら、<br>
この本を読んでみてください。答えが見つかるかもしれません。<br>
<br><br>
<HR>


<strong>■第３０号　２０１３年８月２０日(火）発行</strong><br><br><strong><font color=669933>
        「言い続けると愛をなくす言葉…１００連発」</font></strong><br><br>
◆女性が「リベンジ（復讐）心」を持つ言葉<br>
◆夫（彼）への地雷言葉１００<br>
◆妻（彼女）への地雷言葉１００<br>
◆こちらがイヤなら、相手もイヤ<br>
◆今日のキーワード<br>
<br><br>
普段、なにげな～く使っている言葉でも、<br>
こちらは何とも思っていない言葉でも、深い意味のない言葉でも、<br>
実は相手にとっては、イヤな言葉だったり、<br>
ひそかに傷つく言葉だったりすることは多いものです。<br>
<br>
何度も知らずに（あるいは意識的に）使っていると、<br>
相手の心にぐさりと響き、心の距離がどんどん<br>
離れていくことにもなりがちです。<br><br>

今回は、１００連発言葉を読みながら、<br>
自分が言っている言葉をチェックしてみてくださいね。<br>
そして「あっ、言ってる」と、気がついたら、<br>
言わないようにしたり、言葉を変えたりしてみてくださいね。<br>
二人の関係が変わるきっかけになるかも(笑)


<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=728 target=_blank><strong><u>｢言葉でわかる「話を聞かない男 地図が読めない女」のすれちがい｣</A></strong></u><br>
<br>
　　　　副題： 今夜の夫婦ゲンカが回避できるかも！？<br>　
　　　　　 　　男脳・女脳の特徴をスパッ！と捉えたキーワードを集大成 <br>
　　　　著者： アラン・ピース＆バーバラ・ピース
<br><br>
「話しを聞かない男、地図を読めない女」の簡略化した本で、<br>
(/book/view.php?sid=685)<br>
男女の気持ちが左右のページに分けて書いてあります。<br><br>

笑えるイラストも豊富で、とても読みやすいので、<br>
１時間もあれば終わっちゃうのでは？<br>
でも、書いてあることはなかなか深いものがあります。<br>
この本を読んで、興味を持たれたら、ぜひ、<br>
元本も読んでみてくださいね。
<br><br>
<HR>


<strong>■第２９号　２０１３年８月２０日(火）発行</strong><br><br><strong><font color=669933>
        「幸せを手に入れるために…こんな「信念、思い込み」をゆるめていこう」
    </font></strong><br><br>
◆女性の信念、思い込みベスト１０<br>
◆「幸せ」を遠ざけないために…<br>
◆タイミングがずれると、愛ははぐくめない<br>
◆やってあげれば愛される？<br>
◆ハリエット博士からアドバイス<br>
◆今日のキーワード<br><br>

「私は利用されている」<br>
「私は、家政婦か」<br>
「何をやっても当たり前ととられ、感謝されない」<br>
などと言うような不満にさいなまれて、寂しく悔しい日々を送らない<br>
ためのヒント、コツなど紹介。<br>
これを知っているとゆとりの持ち方が違ってきて、<br>
二人の関係もうまくいくようになるかも…

<br><br>

<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1129 target=_blank><strong><u>｢彼からふたたび愛される方法｣</A></strong></u><br><br>
　　　　副題： あんなに好きだった気持ちをとりもどしたい！ <br>
　　　　著者： エレン クレイドマン
<br><br>
何かあると、ついつい、イヤミやグチを言ってしまいがちですが、<br>
そんなことをしても、２人の関係はうまくもいかず、彼が変わって<br>
くれるはずも、わかってくれるはずもないと言うのです。<br>
そんなことより、前向きのことばや、感謝の気持ちや、ほめて<br>
あげる方が、ずっと効果的だと著者は言っています。<br>
そして「またロマンスがうまれるかどうかはあなたしだい」だとも。<br>
<br>
「目からウロコ」の話がいっぱいに書かれていて、<br>
女性におすすめの本です。<br>
ああ、なるほどねぇ…と思う話がいっぱいです。<br>
<br><br>
<HR>


<strong>■第２８号　２０１３年７月２３日(火）発行</strong><br><br><strong><font color=669933>
        「女性のがんばりすぎ、一生懸命が愛をなくす？」</font></strong><br><br>◆こうでなければ、幸せになれない、愛されない<br>
◆女性の「信念、思い込みベスト１０」<br>
◆なんでも完璧にやらなくてはいけない<br>
◆１日にもっと多くのことがやれるはずだ<br>
◆ストレスや疲れを感じないで、なんでもできるはずだ<br>
◆頼まれたことをやって、他人を喜ばせなければならない<br>
◆みんなに自分の力をしめさなければならない<br>
◆今日のキーワード<br><br>

女性の場合、がんばりやさんで一生懸命にやるし、やる気もあり、<br>
おしゃべりもうまく、周りからはしっかり者だと言われるような、<br>
頭のいい女性が、とくに強く「信念、思い込み」を持ちやすいそうです。<br>
そして、その思い込みが、女性だけでなく、男性をも<br>
追い詰めてしまうというのですね。<br>
で、それはどんな「信念、思い込み」？<br>
その１０を紹介しています。<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=336 target=_blank><strong><u>｢この愛を大切に育てたいから｣</A></strong></u><br><br>
　　　　副題： 「気づきと思いやり」の心理学 <br>
　　　　著者： ジョン・グレイ
<br><br>
「男女の人間関係」についての第一人者の著者が<br>
「幸福の扉を開く７つのカギ」をあげています。<br><br>

　１．どんな愛にもトラブルはつきものです。 <br>
　２．パートナーとの関係に問題があっても、<br>
　　　自分を責める必要はありません。 <br>
　３．愛する努力をしていれば、必ず問題は乗り越えられます。 <br>
　４．浮気のような大きな過ちですら、愛によって許され癒されます。 <br>
　５．深く愛し合っていても「男と女の真実」を<br>
　　　知らなければいい関係は築けません。 <br>
　６．男と女は、まったく違う考え方をします。 <br>
　７．運命の人との愛を永遠にする魔法は、「男を女は違う」と<br>
　　　いう真理を忘れないことです。 <br>
<br><br>
<HR>


<strong>■第２７号　２０１３年７月９日(火）発行</strong><br><br><strong><font color=669933>
        「男性心理を知り尽くした博士から、女性たちに伝えたいこと」</font></strong><br><br>
◆男性は強く、女性は弱いは本当？<br>
◆セックスに関する信念、思い込み<br>
◆外の世界ばかりに気をとられて、内の世界に無頓着<br>
◆強く主張すれば、聞いてもらえる？<br>
◆博士が女性に伝えたいこと<br>
◆今日のキーワード<br><br>


前回に引き続き、【男性】の心理を探っていきます。<br>
また、ハーブ･ゴールドバーグ博士からの女性への提言をまとめてみました。

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=904 target=_blank><strong><u>｢口だけ男と夢見る女｣</A></strong></u><br><br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者： スティーブン・カーター , ジュリア･ソーコール<br><br>
この本は、コミットメントつまり、<br>
女性や物事に深く永続的に関わることを恐れるあまり、<br>
女性にひどい仕打ちをしたり、<br>
逃げ出したりするタイプの男性について書かれています。<br>
簡単に言うと、束縛されるのが嫌で、<br>
女性とちゃんと最後まで向き合えない男性のことですね。
<br><br>
<HR>


<strong>■第２６号　２０１３年６月２５日(火）発行</strong><br><br><strong><font color=669933>
        「男性のこんな信念が、２人の関係をこじれさす…」</font></strong><br><br>
◆男性の愛情の示し方は、女性と正反対<br>
◆仕事をしていれば愛される！<br>
◆成功がすべての幸せをもたらす！<br>
◆自分の考えが客観的で正しい！<br>
◆今日のキーワード<br><br>

今回は、【男性】の心理を探っていきます。<br>
男性のこんな信念、思い込みが、妻（彼女）とのミゾを深め、<br>
知らない間に関係をそこねていく可能性がある、というお話です。

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=674 target=_blank><strong><u>｢妻が夫にイライラする本当の理由｣</A></strong></u><br><br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者： 渡辺　康麿監修　渡辺　ミサ著<br><br>
もし、今、ご主人にイライラしていて<br>
「このイライラをなんとかしたい！」と思っている方には、<br>
とてもおすすめです。
<br><br>
<HR>

<strong>■第２５号　２０１３年６月１１日(火）発行</strong><br><br><strong><font color=669933>
        「相手との違い、意見の不一致をどうするか」</font></strong><br><br>
◆ルール３．真摯なコミュニケーションをとる<br>
　ルール４．立場や意見の違いを正直に認めよう<br>
◆両方がよかったと思える方法を見つけるには…<br>
◆ルール５．相手がめざしている目標を応援しよう<br>
◆ルール６．相手にも間違いをおかす権利があることを認めよう<br>
◆ルール７．かなえられない願望を目標としてとらえなおそう<br>
◆今日のキーワード<br><br>

前回から引き続き、<br>
どうしたら、愛やあたたかい関係は継続できるかをさぐっていきます。<br>
人間心理にそったやり方や考え方を紹介しますね。<br>
ポイントは、<br>
「相手との違い、意見の不一致を認めよう、それを受け止めつつ、<br>
　互いに満足できること、妥協点を探していこう」ですよ～

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=872 target=_blank><strong><u>｢新聞は読めても 心が読めない男たち｣</A></strong></u>
<br>副題： 結婚したら幸せな生活が待っているはずが……、なんでこうなるの？<br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者： サンドラ・P・オルドリッチ

<br><br>
<HR>
<strong>■第２４号　２０１３年５月２８日(火）発行</strong><br><br><strong><font color=669933>
        「どうしたら、愛やあたたかい関係は継続できるか」</font></strong><br><br>
　　　　◆相手が、変わるのが先<br>
　　　　◆やり方を変えてみる<br>
　　　　◆１．相手をありのままに受け入れよう<br>
　　　　◆２．相手を称賛し、感謝する気持ちを繰り返し伝えよう<br>
　　　　◆今日のキーワード<br><br>
　　　　　　

恋人同士、夫婦が、気まずくなっていく溝ができ、それが深くなっていく…<br>
のは、「何か原因」があるはずです。<br>
そして、その原因が、どんどん形を変え、大きくなったり、<br>
深くなったりしていくようです。<br>
そんな２人に、以前のようなあたたかさ、愛を取り戻す、<br>
人間心理から、導き出されたやり方を紹介しましょう。<br>
もしかしたら、今までのやり方は、逆効果のやり方だったかも…<br>
知っているとの知らないとでは、やり方が違ってきますよ～

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1102 target=_blank><strong><u>｢「未熟な夫」と、どうつきあうの?｣</A></strong></u>
<br>副題： イライラ・ウツウツを解消し、「幸せな妻」になる方法 <br>
　　　　おすすめ度：  ５（１～５点評価）<br>
　　　　著者：山崎 雅保

<br><br>
<HR>


<strong>■第２３号　２０１３年５月１４日(火）発行</strong><br><br><strong><font color=669933>
        「愛の寿命は４年？愛が４年でなくなるのは本当？」</font></strong><br><br>
　　　　◆恋愛に関する脳の働きには有効期限がある？<br>
　　　　◆人間の自然な進化も４年を示している？<br>
　　　　◆ここから、人間のさらなる進化が始まる<br>
　　　　◆今日のキーワード<br>
<br>

オリンピックも４年ごとですし、男女の仲でも、４年というのは、<br>
実は、なかなか意味がある数字らしいのですね。<br>
なぜ、４年なのか、本当に４年でなくなっていくのか？<br>
今回は、以前話題になった本の内容中心にさぐっていきますね。<br>
こんな理由があるようです…驚きです。

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=997 target=_blank><strong><u>｢100万人が癒された愛と結婚のカタチ｣</A></strong></u>
<br>副題： 夫婦が互いに“熱烈な親友”になるための理論と実践<br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者：ハーヴィル ヘンドリクス
<br><br>
<HR>

<strong>■第２２号　２０１３年４月２３日(火）発行</strong><br><br><strong><font color=669933>
        「ビジネス場面４.否定せず、認め合う助け合う」（後半）</font></strong><br><br>
　　　　◆ルール３．つらくても継続する<br>
　　　　◆ルール４．感情的にならない<br>
　　　　◆ルール５．アグレッシブになる<br>
　　　　◆ルール６．戦う！<br>
　　　　◆ルール７．真のチームプレーヤーになる<br>
　　　　◆今日のキーワード<br><br>


どちらも、今まで生き抜いてきた智恵が、<br>
それぞれの社会で活かされてきています。<br>
お互いの持っている良さが、ビジネスに活かされたら、<br>
素晴らしいだろうなと思います。

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1098 target=_blank><strong><u>｢有能な女はなぜ、無能な男ほど評価されないのか｣</A></strong></u><br>
副題： 仕事も家族も自分も好きになりたいあなたへ <br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者：ゲイル エバンス
<br><br>
<HR>

<strong>■第２１号　２０１３年４月９日(火）発行</strong><br><br><strong><font color=669933>
        「ビジネス場面３．
        　知らないと痛い目にあう、男女それぞれのルール」（前半）</font></strong><br><br>
　　　　◆女性(あなた)の知らない7つのルール<br>
　　　　◆男性は、この「３つのふり」で、仕事をしていく<br>
　　　　◆女性は、この「３つのふり」で、生き抜いてきた<br>
　　　　◆男性は、困っていても相手に悟らせない<br>
　　　　　女性は、困っていることを察知してほしい<br>
　　　　◆今日のキーワード<br>
<br>
なんだかんだいっても、まだまだビジネスは男性社会で、<br>
男性たちが作り上げてきたルールでまわっています。<br>
今日は、そんなビジネス社会における、<br>
男性たちのルールについて紹介しつつ、その中に持ち込まれ、<br>
男性たちを惑わす、女性たちのルールについても紹介します。<br>
あるんですね、それぞれにルールが…
<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=682 target=_blank><strong><u>｢もしも男に言葉があったら｣</A></strong></u><br>
副題： We Have　to Talk <br>
　　　　おすすめ度：  ４．５（１～５点評価）<br>
　　　　著者：サミュエル・シェム＆ジャネット・サリー
<br><br>
<HR>

<strong>■第２０号　２０１３年３月２６日(火）発行</strong><br><br><strong><font color=669933>
        「ビジネス場面２．
        　　 そんな言い方していると女性は、仕事してくれないですよ～」</font></strong><br>
男性が陥りがちな、女性たちに「嫌がられる言い方」です。<br><br>
　　　　◆こんな「言い方」で、仕事を頼んでいませんか？<br>
　　　　◆仕事を気持ちよくしてもらうための２つのポイント<br>
　　　　◆なぜ、こんなことになるのか？<br>
　　　　◆どんなふうに言えばいいのか<br>
　　　　◆今日のキーワード<br>
<br>

男性は、命令されたり、上司に上から目線でいわれることに<br>
慣れているし、ビジネスの縦社会に慣れています。<br>
しかし、女性たちがビジネス場面で活躍するようになってきたのは、<br>
まだ１００年くらい前からといわれていて、<br>
男性の縦社会には、まだまだなじめないのです。<br>
そんな女性たちを、うまくサポートして、<br>
気持ちよく仕事をしてもらい、成果をあげていくほうが<br>
いいと思われませんか？<br>
もちろん、「ひと手間」は、かかりますが、<br>
かけた分、かならず成果があがる、そんなお話です。(笑)

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=681 target=_blank><strong><u>｢どうして男は、そんな言い方　なんで女は、あんな話し方｣</A></strong></u><br>
副題：男と女の会話スタイル９to５ <br>
　　　　おすすめ度：  ４．５（１～５点評価）<br>
　　　　著者：デボラ･タネン

<br><br>
<HR>

<strong>■第１９号　２０１３年３月１２日(火）発行</strong><br><br><strong><font color=669933>
        「ビジネス場面１．そんな言い方をしていると評価されませんよ～」</font></strong><br>
女性が「評価されない言い方」を取り上げています。<br><br>
　　　　◆こんな「言い方」で訴えていませんか？<br>
　　　　◆それぞれの心の中をのぞいてみると…<br>
　　　　◆男性社会での「言い方」３つのポイント<br>
　　　　◆では、どんなふうに言えばいいのか<br>
　　　　◆今日のキーワード<br>
><br>

　　今回から何回かに分けて、ビジネス場面（仕事場面）について<br>
　　取り上げ、その中から見えてくる違いについて紹介します。<br>
　　ビジネス場面でも、ちょっとしたこと、言い方で、誤解されたり、<br>
　　わかり合えなかったり、評価をさげてしまうこともあります。

<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1092 target=_blank><strong><u>｢オフィスのベスト・パートナーになるために｣</A></strong></u><br>
副題：男は一人で解決したい。女はみんなで共有したい。 <br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者：ジョン グレイ
<br><br>
<HR>

<strong>■第１８号　２０１３年２月２６日(火）発行</strong><br><br><strong><font color=669933>
        「不毛な口論、権力争い、主導権争いから抜け出すには…」</font></strong><br><br>

　　　　◆不毛な「権力争い、主導権争い」<br>
　　　　◆不毛な「権力争い、主導権争い」から抜け出す方法<br>
　　　　◆二人の関係は、力関係ではない<br>
　　　　◆今日のキーワード<br>
<br>

力を持った方は、その力を失いまいとして、<br>
力を持ってない方は、なんとか自分も力を持とうとして、絶えず<br>
相手を批判したり、バカにしたり、口論や言い争いが、続くというのです。<br>
今回は、この権力争い、主導権争いをたちきり、<br>
二人の関係をよりよくしていく方法などを、<br>
さぐっていきたいと思います。
<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=756 target=_blank><strong><u>｢愛する二人別れる二人｣</A></strong></u><br>
副題：結婚生活を成功させる七つの原則 <br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者：ジョン・M. ゴットマン , ナン シルバー

<br><br>
<HR>

<strong>■第１７号　２０１３年２月１９日(火）発行</strong><br><br><strong><font color=669933>

        　「男女差は本当にあるのか？<br>
        　ゲイやレズの同性カップルと比較するとどうなのか？」</font></strong><br><br>

　　　　◆本当に男女に違いはあるのか？<br>
　　　　◆男女の違いを検証するため、同性カップルを調査研究してみると<br>
　　　　◆同性同士のカップルが衝突した場合は？<br>
　　　　◆口論の元になることがわかった！<br>
　　　　◆今日のキーワード<br>
<br>


アメリカでは、男女の違いを調べるために、<br>
「ゲイやレズの同性同士のカップルなら、違いはあるのだろうか？」<br>
ということを、調べたのですね。すごいですよね。<br>
その調査の話しから見えた話をまとめつつ、男女のいい関係を<br>
保つ方法などを、さぐっていきたいと思います。
<br><br>
<strong><font color=#DF1F97>《おすすめ本》</font></strong><br>
★<A href=/book/view.php?sid=1140 target=_blank><strong><u>｢「いい夫婦」になるいたってシンプルな30のヒント｣</A></strong></u><br>
副題：“今のまま”の結婚生活に迷いを感じたら読む本 <br>
　　　　おすすめ度：  ４（１～５点評価）<br>
　　　　著者：池内 ひろ美

<br><br>
<HR>


</font></strong>


<div id="kihon"><br>

    <strong><font color=B22222>■第１６号はこちらから↓</font></strong><br>
    <a href="#bcd"><strong>《第１６号を読む》</strong></a></font></strong><br>
    <strong><font color=B22222>■バックナンバーはこちらから↓</font></strong><br>
    <a href="#abc"><strong>《バックンナンバー》</strong></a></font></strong><br><br>
    <strong><font color=B22222>■有料メルマガの購読方法に関するお問合せは↓お手数ですが、<br>
            　まぐまぐの方に直接してしていただけますと早くて確実です。<br>
            　075－253－1244（*受付時間　平日10時～17時）<br>
            　どうぞ、よろしくお願いいたします。m(_ _)m</font></strong><br>
    <br>

    <HR>


    <strong><font color=669933>《お知らせ》</font></strong><br><br>

    <strong><font color=B22222>■少人数（５～２０名程度）の、「男女の違い」「楽になる生き方」　<br>
            　ワークショップ、会話会、講座を無料で開催しています。</font></strong><br>
    　一方的な話ではなく、話合いながらのものとなっているので、受け入れやすい、<br>
    　元気がでた、気が楽になったという評価をいただいております。<br>
    　<br>

    　実費交通費(宿泊費）、資料コピー代（実費２００～５００円／１人）<br>　だけご負担お願いしております。　<br>
    　スケジュールがあえば、お受けしていますので、<br>
    　気軽に問合せくださいね。↓よろしくお願いいたします。<br>
    　★<A href=/mail.php?title=%A4%AA%CC%E4%B9%E7%A4%BB%A4%CF%A4%B3%A4%C1%A4%E9
         target=_blank><strong><u>｢問合せ｣</A></strong></u><br><br>


    <strong><font color=B22222>■パックナンバーを下の方に移動しました。</font></strong><br>
    　こちらをクリックしてください→<a href="#abc"><strong>《バックンナンバー》こちらから</strong></a></font></strong><br><br>
    <HR>
    <br>

    以下↓からが、<h3 id="bcd">《第１６号になります。》</font></strong></h3><br>

    今回は、今までの７号～１４号までのポイントをまとめた号になります。<br>
    これを読めば、大切なところはわかると思いますっ。<br>
    もっと詳しくは、ぜひ、本誌を読んでみてくださいね<br>
    (以下は、一部抜粋になっております）<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　１６号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    　１．覚えておくと役立つ違いのまとめ（７号～１４号まで）<br><br>

    　◆７号…会話の違いその１．会話スタイルが、こんなに違う！
    <br><br>

    　◆８号…会話の違いその２．穏やかな会話、楽しい会話をするために<br><br>
    　◆９号…なぜ、男性は記念日を忘れるのか<br><br>
    　◆１０号…この返事ってどうなの？思いやりなさ過ぎ？<br><br>

    　◆１１号…なぜ、女性は占いが好きなの<br><br>

    　◆１２号…セックスに関する違いその１<br>
    　　　　　　セックスに関する３つの違い<br><br>

    　◆１３号…セックスに関する違いその２<br>
    　　　　　　望んでいるセックス、愛を感じるタイミングの違い<br><br>
    　◆１４号…セックスに関する違いその３<br>
    　　　　　　ロマンスを長続きさせるには…<br><br>

    　２．今回の男女の違い…おすすめ本の紹介<br>
    　３．お知らせ<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．覚えておくと役立つ違いのまとめ（７号～１４号まで）<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    ◆８号…会話の違いその２．穏やかな会話、楽しい会話をするために<br>
    …………………………………………………………………………………<br><br>
    穏やかに会話をする、会話を続ける、楽しい会話を<br>
    していくための具体的なコツ、ヒントです。<br><br><br>


    まずは、危機に向かう「会話」について紹介しましょう。<br>
    この本によると、<br><br>

    「愛する二人別れる二人」 <br>
    　★<A href=/book/view.php?sid=756 target=_blank><strong><u>/book/view.php?sid=756</A></strong></u><br><br>

    こんな「会話」をしていると、仮に会話が多くても、<br>
    「仲がこじれ、離婚（別れ）に至る危険が大きい」そうですよ。<br><br><br>


    　×出だしの悪い会話<br><br>

    　×相手を追い詰める非難が多い会話<br><br>

    　×皮肉たっぷりの侮辱のことばが多い会話<br><br>

    　×強固な弁解、言い訳、自己弁護が多い会話<br><br>

    　×非難、侮辱を浴びせられて反発して逃避をしたくなる会話が多い<br>
    　　（８５％の逃避者は、男性だそうですが…）<br><br>


    とくに「会話の出だし」は、とても重要なようです。<br>
    出だしにちょっと注意をはらってみてくださいね。<br><br><br>


    さらに、どんな会話をしていけば、楽しい会話や<br>
    危機の少ない会話ができるかというと、<br>
    こう覚えていくといいですよ～<br><br><br>


    違いキーワード１３．<br>

    【男性】が好む会話は、上下９０度<br>　　　　　
    【女性】が好む会話は、１８０～３６０度（略）<br><br><br>


    ◆１２号…セックスに関する違いその１<br>
    　　　　　セックスに関する３つの違い<br>
    ………………………………………………<br><br>

    セックスについて、いろいろな角度から取り上げてみました。<br>
    ちょっとした知識を得てもらえると嬉しいです。<br>
    まずは、こんな違いがありました。<br><br><br>


    違いキーワード１８．<br><br>

    【男性】放出する性、ばらまく性<br>
    【女性】受け入れる性、受け止める性<br><br><br>


    どういうことかといいますと、<br><br><br>


    【男性】の性<br><br>

    　　◎精子の数は無数（１日に約５千万～数億個作られる）<br>
    　　　（老齢になるとやや減るものの、死ぬまでに1兆～２兆個）<br>
    　　◎相手を変えれば、子どもは何人でもできる<br>
    　　　（精子が元気な場合）<br>
    　　◎新しい生命を生み出すのに、数時間か数分使うだけでいい<br><br>


    【女性】の性<br><br>

    　　◎卵子の数は、死ぬまでに約４００～４５０個くらいしかない<br>
    　　（数に限りがある）<br>
    　　◎子どもを産む数にも限界がある<br>
    　　　自然妊娠だと、仮に月経が来て、１３歳～５０歳まで<br>
    　　　子どもを産めると過程して、年子で産んでも３７人。<br>
    　　　双子や三つ子ができたとしても、おそらく４０～４５人。<br>
    　　　しかも、こんなに産んだら、母体が持たないので、<br>
    　　　おそらく２７～３０人くらいが限界ではないかと<br>
    　　　いわれているそうです。<br>
    　　◎新しい生命を生み出すのに、９～１０ヶ月かかる<br><br><br>


    女性は、安易に受け入れてしまえば、大変なことになるかもしれない<br>
    そんな性を背負っているのです。<br>
    おのずとセックスに対する対応が違ってくる、ということですね。（略）<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    この先は、ぜひ登録して読んでみてくださいね。<br>

    申し込みは、こちらから↓になります。<br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br>

    よろしくお願いいたします。<br>

    ……………………………………………………………………………………………<br><br>
    　　◆男女の違い<br>

    　　　<A href=/yomikata/books2.php target=_blank><strong><u>｢/yomikata/books2.php｣</A></strong></u><br>
    　　　<A href=/danjyo/books.php target=_blank><strong><u>｢/danjyo/books.php｣</A></strong></u><br><br>


    　　◆伝える言葉について<br>
    　　<A href=/book/list.php?key=%C5%C1%A4%A8 target=/book/list.php?key=%C5%C1%A4%A8_blank><strong><u>｢/book/list.php?key=%C5%C1%A4%A8｣</A></strong></u>
    <br><br>


    　　◆ウソについて<br>
    　　<A href=/book/list.php?key=%B1%B3 target=_blank><strong><u>｢/book/list.php?key=%B1%B3｣</A></strong></u><br>
    　　<A href=/book/list.php?key=%A5%A6%A5%BD
         target=_blank><strong><u>｢/book/list.php?key=%A5%A6%A5%BD｣</A></strong></u><br><br>


    　　◆「脳力」について…<br>
    　　<A href=/book/list.php?key=%C7%BE target=_blank><strong><u>｢/book/list.php?key=%C7%BE｣</A></strong></u><br><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><strong><font color=#008000>
            　　★「結婚しても愛を楽しむフランスの女たち<br>
            　　　　結婚したら愛を忘れる日本の女たち」</font></strong><br>
    　　<A href=/book/view.php?sid=830 target=_blank><strong><u>｢/book/view.php?sid=830｣</A></strong></u><br><br>

    　　
    副題：他の誰でもない、夫の前で輝いていたいと、<br>
    　　　　　　　フランス女性は思っている<br>
    　　　　おすすめ度： ４．５（１～５点評価）<br>
    　　　　著者：吉村 葉子 <br><br>


    　この本の中に、フランスと日本は習慣や考え方が全く違うと<br>
    　　書いてあるけれど、「本当に違うけど、少し見習おう」<br>
    　　と思うことがいっぱい書いてある本です。<br><br>

    　　フランスの女性たちは結婚記念日をご主人にちゃんと伝えるという。<br>
    　　なぜなら<br>
    　　「彼は忘れたくて忘れてしまうのではなくて、思い出せないかも<br>
    　　　しれないもの。結婚記念日を忘れてしまったことに彼が<br>
    　　　気づいたらそれこそ悲劇ですもの。<br>
    　　　だから事前に、ちゃんと思い出させてあげなくちゃ。<br>
    　　　私が覚えていて、相手の非をとがめるのでは、喧嘩を<br>
    　　　売るようなものだもの」<br><br>

    　　大人の国…羨ましい…と思うような、エピソード、<br>
    　　お話がいっぱいのステキな大人の本です。<br>
    　　ぜひ、読んでみてくださいね、特に女性におすすめ。<br><br>


    ◆その他のおすすめ本<br>
    ……………………………<br><br>

    　　★「夫婦関係を考えるおすすめ本　３３冊」はこちらから↓<br>
    　　　　<A href=/yomikata/books2.php target=_blank><strong><u>/yomikata/books2.php</A></strong></u><br><br>
    　　★男女の違いが書いてある　必見！「２０冊のおすすめ本」<br>
    　　　　<A href=/danjyo/books.php target=_blank><strong><u>/danjyo/books.php</A></strong></u>　<br><br>　　


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><strong><font color=669933><h3 id="abc">《バックナンバーはこちら》</font></strong></h3>


    バックナンバーの一部ですが読むことができます。<br><br><strong>

        ■<A href=http://www.mag2.com/m/0001538152.html target=_blank><strong><u>「サンプル号」『日常生活で、なにかを頼むときの違い
                    』</A></strong></u><br>
    　こうしたら、「頼み事を聞いてもらいやすくなるコツ」など書いてます。<br><br>
    ■<A href=/danjyomerumaga1.php target=_blank><strong><u>「第１号」『怒りや不満のため方についての違い』
    </A></strong></u><br>
    　男性は小さなバケツ、女性は大きなバケツを持っている、という話です。<br><br>
    ■<A href=/danjyomerumaga2.php target=_blank><strong><u>「第２号」『女性が「やってもやっても」感謝されない切ないわけ』
                　</A></strong></u><br>
    　女性が感謝されないのは、女性ならではの「こんな性質」が原因の<br>
    　一つだったのです。<br></strong><br>

    ■<A href=/danjyomerumaga3.php target=_blank><strong><u>「第３号」『男性が「ありがとう、やっぱり頼りになるね」と言われないわけ』</A></strong></u>
    <br>
    　<strong>男性が感謝されないわけ…「それは大いに苦手だ」と男性が頷くような<br>
        　ところに原因があったのです。</strong>そして、その対策はあるのか。<br>
    　また、女性にとっては、少しでも男性に感謝できるようになるコツなどを書いてます。<br><br>

    ■<A href=/danjyomerumaga4.php
        target=_blank><strong><u>「第４号」『ウソについて(前編)…なぜ、女性は男性のウソに敏感なのか』</A></strong></u><br>
    　<strong>「ウソ」については、男性より女性の方がはるかに敏感です。<br>
        　それには、それなりのわけがあるのです。そのこのわけとは？</strong><br>
    　また、ウソをつかれた場合の反応が大きく違ってきますよ～<br><br>

    ■<A href=/danjyomerumaga5.php target=_blank><strong><u>「第５号」『ウソについて(後編)…なぜ、男性はウソをつくのか？』</A></strong></u><br>
    　　微妙なタイトルですし、女性だってウソをつくだろうと思われるかも<br>
    　　しれませんが、<strong>読めばきっと「なるほど～」と、思っていただけると<br>
        　　思います。こんなそれぞれの「脳力」が関係していたのです。</strong><br><br>

    ■<A href=/danjyomerumaga6.php target=_blank><strong><u>「第６号」『ウソに対して（応用編）…この方法効果的、お試しあれ』</A></strong></u>
    <br>
    　　ウソをつかれるといやですよね、そんなときの簡単な対処法など紹介。<br>
    　　<strong>ちゃんと伝えれば、効果がある言葉があり、逆に言わない方がいい言葉もあり。<br>
        　　ちょっとしたことに気をつけるだけで、相手の反応も違ってくる<br>
        　　はずです。</strong>むずかしい方法ではありませんよ～お子様にも使える方法です。<br><br>

    ■<A href=/danjyomerumaga7.php target=_blank><strong><u>「第７号」『会話の違いその１．会話スタイルが、こんなに違う！』</A></strong></u><br>
    　　原因は、こんなところにありました！これを知っていれば、かみ合わない<br>
    　　会話の理由もわかり、それぞれの会話に対して大きな気持ちになれると思います。<br><br>

    ■<A href=/danjyomerumaga8.php
        target=_blank><strong><u>「第８号」『会話の違いその２．穏やかな会話、楽しい会話をするために』</A></strong></u><br>
    　　このポイントを押さえれば、互いの話を聞けるし、会話が続くように
    なると信じています。<br>
    　　会話を気分よく続ける魔法の３語も紹介しています。<br>
    <br>
    ■<A href=/danjyomerumaga9.php target=_blank><strong><u>「第９号」『なぜ、男性は記念日を忘れるのか』</A></strong></u><br>
    　　この理由とともに、なぜ、女性たちが「記念日」を大切にするかがわかれば、<br>
    　　今までより愛をこめて「記念日」を祝えるようになると思います。
    <br><br>
    ■<A href=/danjyomerumaga10.php target=_blank><strong><u>「第１０号」『この返事ってどうなの？思いやりなさ過ぎ？』</A></strong></u><br>
    　　質問が多かったので、今回はこのテーマを取り上げました。<br>
    　　こんな返事をされると女性たちは傷つきますが、このあたりが<br>
    　　男性には、わかりません。なぜなんでしょう？<br>
    　　それは、男性の３つの特性が原因かも…<br><br>
    ■<A href=/danjyomerumaga11.php target=_blank><strong><u>「第１１号」『なぜ、女性は占いが好きなのか』</A></strong></u><br>
    　　占い好きには、女性のこんな心理が隠されているようです。<br>
    女性のこの心理を理解すると、フォローをするタイミングがわかると思います。<br>
    女性心理を知りたい方、恋愛中の方、占い好きな方はぜひ、読んでみてくださいね。<br>
    また男性は、占いに対する向き合い方が女性とは違うこともわかりますよ～
    <br><br>
    ■<A href=/danjyomerumaga12.php target=_blank><strong><u>「第１２号」『セックスに関する３つの違い』</A></strong></u><br>
    　　この話題も、多くの疑問や質問があったものでした。<br>
    　　デリケートなところですが、それぞれの脳構造や生理を知れば、<br>
    　　大きな気持ち、あたたかい気持ちを、少～しは取り戻せると、<br>
    　　そう信じて書きました。さて、どうでしょう…？<br><br>
    ■<A href=/danjyomerumaga13.php target=_blank><strong><u>「第１３号」『望んでいるセックス、愛を感じるタイミングの違い』</A></strong></u><br>
    　　セックスに対して望んでいることが、やっぱり違っています。<br>
    　　例えば、理想のセックスも違えば、愛を感じるオキシトシンの出る<br>
    　　タイミングも大分違います。このオキシトシンは愛あるセックスに<br>
    　　大きな力を持っています。どんな力があるか、読んでみてくださいね。
    <br><br>
    ■<A href=/danjyomerumaga14.php target=_blank><strong><u>「第１４号」『ロマンスを長続きさせるには…』</A></strong></u><br>
    　　　今回は、セックスや性に関して、いろいろと違いはあるけれど、<br>
    　　　その違いを受け入れて、どう豊かで愛ある関係をつくりあげていくかを<br>
    　　　まとめてみました。<br>
    　　　その豊かで愛ある関係を「ロマンス」という言葉にしてみました。<br>
    　　　そのロマンスを長続きさせるポイントは？
    <br><br>
    ■<A href=/danjyomerumaga15.php
        target=_blank><strong><u>「第１５号」　『覚えておくと役立つ違いのまとめ（サンプル号～６号まで）』</A></strong></u><br>

    　今回は、今までのサンプル号～６号までのポイントをまとめた号になります。<br>
    　これを読めば、大切なところはわかると思いますっ。<br>
    　<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>
    <strong><font color=B22222>■有料メルマガの購読方法に関するお問い合わせは↓こちらにお願いいたします。<br>
            075－253－1244（*受付時間　平日10時～17時）</font></strong><br>
    <br><br>
    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/foot_set_2column2.inc' ?>
