<?php require_once 'inc/func.inc';?>
<?php
$CONTENTS_TITLE = "■メールマガジン第４号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH.'head_set_2column.inc';
?>




<style type="text/css"><!--

div#kantanni {
width: 100%;

margin: 0;
padding: 6px;
text-align: left;
background: #EFFDE6;
border-left: 1px solid #C1DF7D;
border-top: 1px solid #C1DF7D;
border-right: 1px solid #95AD5E;
border-bottom: 1px solid #95AD5E;
}

#kihon_litle {
font-size: 12px;
line-height: 150%;
}


--></style><HR><br>


<div id=kihon>

■毎月２回配信（３１５円／月）<br>
■身近な日常のことを事例をあげてわかりやすく書いています。<br>
■今回のテーマは、<br>
　<strong>『ウソについて(前編)…なぜ、女性は男性のウソに敏感なのか』</strong><br>
　一部だけですが、読んでみてくださいね。<br><br>

■申し込みは、こちらから↓↓<br>
　<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み月一ヶ月は無料で読むことができますし、<br>
解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br><br><HR>

以下↓からが、第４号になります。<br>
一部ではありますが、読んでみてくださいね。<br><br>

◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

　　　　　　　『そうだったのか！　この違いがわかれば、<br>
　　　　　　　　きっと許せる「男女の違い１０５」』<br><br>


　　　　　　　　　　　　　　第４号　　２０１２年７月２２日(日）<br><br>

◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>
　　今回の話は、<br>
　　『ウソについて(前編)…なぜ、女性は男性のウソに敏感なのか』<br>
　　です。ウソについては、男女では、なかなか深い溝がありますね～<br>
　　このあたりのお話です。<br>
　　男女のおおまかな「ウソ」に対する傾向も書いています。<br><br>

　　今日も、おつきあいくださいね。<br><br>


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　今号の内容<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>


　　１．ウソについて前編…なぜ、女性は男性のウソに敏感なのか<br><br>

　　　　◆ウソについて<br>
　　　　◆思い当たることはありませんか？<br>
　　　　◆ウソに対する傾向<br>
　　　　◆「ウソ」の後の感情が大きく違う<br>
　　　　◆なぜ、こんな違いが出てくるのでしょう？<br>
　　　　◆今日のキーワード<br><br>

　　２．今回の男女の違い…おすすめ本の紹介<br>
　　３．編集後記<br><br>


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>

こんなメールをいただきました。<br>
福岡市在住のＨさん（４２）からです。<br>
（Ｈさん、メールありがとうございます）<br><br><br>

<br><strong>

「彼が、よくウソをつくんです、<br>
　別に、ウソをつかなくていいと思うんですけど、<br>
　私は、ウソなんかつかなくても正直に言ってくれればいいと<br>
　思っているし、そう言っているんですが…」<br><br><br><br></strong>



どうやら、夫（彼）のつくウソが<br>
気になって仕方がないらしいのです。<br><br>

ハッキリ言って、「ウソ」については、<br>
男性より女性の方が、はるかに敏感です。<br>
それには、それなりのわけがあるのです。<br>
今日は、このあたりの話をしますね。<br><br><br><br>



さて、今日のキーワードは、<br><br><br>

<br><strong><font color=B22222>

　　【男性】それはウソではない！<br>
　　【女性】ウソはウソ！</font></strong><br><br><br><br>

です。<br><br>

今回も、想像力をフル活動させて読みすすめてくださいね。<br>
（◆「ウソ」の後の感情が大きく違うに飛びます）<br><br><br>


◆「ウソ」の後の感情が大きく違う<br>
…………………………………………<br><br><br>


ウソは、大なり小なり、男女別なく誰でもつきますので、<br>
つくことについては、男女の違いはあまりないと思われます。<br><br><br><br>



そして、ウソをついても、<br><br><br>


【男性】なら、<br><br>

　●このくらいのウソは、許されるだろう<br>
　　「大目に見てほしい」などという思いを持っていて、割と気楽<br>
　　（よほど深刻なことでなければ）<br><br>

　●自分がついたウソが、女性に対してバレてないと思っている<br>
　　（女性が疑っているなどと考えない）<br><br>

　●自分がついたウソが「女性を傷つける」と思っていないので<br>
　　あまり気にしない<br><br><br><br>



【女性】は、<br><br>

　●自分のついたウソを、相手がどう思うか気になるので、<br>
　　その後の状況を注意深く見守る<br><br><br><br>



問題は、「ウソをつかれた場合」です。<br><br><br><br>



ここが大きく違ってくるのです。<br>
ウソをつかれた場合…<br><br><br><br>



【男性】は、<br><br>

　●気がつかないことが多い<br><br>

　●男性が気がつくのは、現実的な状況として見えてきたとき、<br>
　　例えば、お金の出が多くなった、外出が多くなった、<br>
　　帰りが遅くなったなど<br><br><br><br>



【女性】は、<br><br>

　●ウソをつかれる前から、気がつきます。<br>
　　男性が帰ってきた瞬間やいつもの行動から、瞬時に何かを感じとり、<br>
　　「なんか変だなセンサー」が働いていて、ウソの匂いをかぎつけ、<br>　
　　また、話している最中にも「あれ、つじつまが合わないな」<br>
　　と感じると、その合わない話を聞き逃さず頭に入れておく<br>
　　（怖いですね～）<br><br>

　●「なぜ、ウソをついたのか」しつこく、聞きたがる<br>
　　ウソの内容より、ウソをつかれたことに傷つくことも多い<br><br>

　●そして、私のことを大切に思っているなら、<br>
　　「ウソは、つかない」「隠し事はしない」はずで、<br>
　　ウソをつくなんて「許せない」になってしまいがち<br><br>

　　つまり<br><strong>
　　「ウソをつかれること」＝「自分をないがしろにされている<br>
　　　　　　　　　　　　　　　　　大切にされていない、愛されていない。<br>
　　　　　　　　　　　　　　　　　いつか自分の立場が危うくなる」</strong><br><br>

　　というふうに、自分の身の安全や愛に直結してしまうのです。<br>


<br><br><br>
男性が、
「なんで、このくらいで目くじら立てるんだ、<br>
　どうでもいいことじゃないか」とか、<br>
「ウソのうちに入らない」などという小さなことでも、<br><br>

女性が「ウソだ」と感じたら、それは「ウソ」になってしまうのです。<br>
しかも、愛まで疑われるような…<br><br><br><br>



ここは、大きな違いですね。<br><br><br>




◆なぜ、こんな違いが出てくるのでしょう？<br>
……………………………………………………<br><br>

<strong>それには、女性の「脳力」が関係していたのです。<br>
その「脳力」とは、なんでしょうか？<br>
おそらく、みなさまもよく口にしていることかもしれません。</strong><br><br><br>
この先は、ぜひ登録して読んでみてくださいね。<br>

申し込みは、こちらからになります。<br><br>
★<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み一ヶ月は無料で読むことができますし、<br>
解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>



また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　２．今回の男女の違い…おすすめ本の紹介<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>

　　<A href=/book/view.php?sid=1009 target=_blank ><strong><u>「ぜったい離婚!から素敵な夫婦三昧」</A></strong></u><br><br><br>

 　　　
        副題：夫婦は、“我慢の連続”と思っていませんか?<br>
　　　　　　　そんなあなたにも、幸せのコツが、きっと見つかります。<br>
　　　　おすすめ度：  4.5（1～5点評価）<br>
　　　　著者： 金盛 浦子      <br><br>


　　　カウンセラーである著者が、<br>
　　　「仲の悪かった夫婦、お互いにそっけなく冷たかった夫婦が、<br>
　　　　いつしか「あなたを結婚して本当によかった」と語り合える<br>
　　　　夫婦へと変わった実例が数知れずあるのです」<br>
　　　ということで、そんな夫婦の話をいっぱい教えてくれます。<br><br>

　　　わかりやすい口調、話しの内容で、とても読みやすいです。<br>
　　　読むと気持ちが楽になりますよ～<br><br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br>

　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>





<?php require_once $INC_PATH.'foot_set_2column.inc';?>
