<?php require_once 'inc/func.inc';?>
<?php
$CONTENTS_TITLE = "■メールマガジン第１０号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH.'head_set_2column.inc';
?>




<style type="text/css"><!--

div#kantanni {
width: 100%;

margin: 0;
padding: 6px;
text-align: left;
background: #EFFDE6;
border-left: 1px solid #C1DF7D;
border-top: 1px solid #C1DF7D;
border-right: 1px solid #95AD5E;
border-bottom: 1px solid #95AD5E;
}

#kihon_litle {
font-size: 12px;
line-height: 150%;
}


--></style><HR><br>


<div id=kihon><strong><font color=B22222>

■毎月２回配信（３１５円／月）<br>
■身近な日常のことを事例をあげてわかりやすく書いています。<br>
■申し込みは、こちらから↓↓<br>
　<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

申し込み月一ヶ月は無料で読むことができますし、<br>
解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong><HR>

<br>

以下↓からが、第１０号になります。<br>
一部ではありますが、読んでみてくださいね。<br><br>
今回の話は、
<strong>『この返事ってどうなの？思いやりなさ過ぎ？』</strong>です。<br>
質問が多かったので、今回はこのテーマを取り上げました。<br>
こんな返事をされると女性たちは傷つきますが、このあたりが<br>
男性には、わかりません。<br>
多くの女性たちのように、すっと自然な形で、当然のように、<br>
相手のことを考えることばがでてきません。<br>
それは、どうして？<br>
それは、男性の３つの特性が原因かも…<br>
こんな疑問が、解決できると思いますよ～<br>

<br><br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　１０号の内容<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
　　１．この返事ってどうなの？思いやりなさ過ぎ？　<br><br>
　　　　◆この人、思いやりないんじゃないの？と思うとき<br>
　　　　◆例えば、これが逆なら…同性なら…<br>
　　　　◆本当に、冷たい人なのか？（男性の特性とは）<br>
　　　　◆相手ことを理解していく４段階<br>
　　　　◆今日のキーワード　<br><br>
　　２．今回の男女の違い…おすすめ本の紹介<br>
　　３．編集後記<br><br>


━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■１．この返事ってどうなの？思いやりなさ過ぎ？<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
今日も、アンケートで質問された項目の話になります。<br>
福岡県Ｙさん（女性）からの質問です。<br><br><br>


私が「車をぶつけてしまった…」と電話したら、<br>
主人は、最初に、<br>
「車は、大丈夫か？傷ついたのか？どこにぶつけた？」<br>
と言うのです。<br>
私の体より、車のことが心配なんだと頭にきました。<br>
これって、ひどくないですか？<br><br><br>


こんな意見もありました。<br>
北海道のＴさん（女性）から、<br><br><br>


体調が悪かったので、帰ってきた主人に、<br>
「頭が痛いから、今日は寝るわね」<br>
と言ったら、<br>
「じゃ、オレの夕飯はどうなる？」<br>
って、言うのです。<br><br>

私の顔を見れば、具合が悪いのはわかるはずなのに…<br>
私の体より、夕飯の方が大事なの？って、がっくり。<br>
自分が具合の悪いときは、すぐに寝て、<br>
あれやって、これやってと言うくせに。<br>
あんまりじゃないですか？<br><br><br>


このような話は、本当によく聞きますね(笑)<br>
本や新聞にもよく掲載されています。<br>
女性の方は、この返答に相当「カチン」とくるようです。<br><br>

今日は、こんな男性の、女性からみたら、<br>
無神経、或いは鈍感にしか思えない話です。<br><br><br>


女性の方は、疑問が少～し解け、怒りの気持ちがやわらぐことを、<br>
男性の方には、女性の気持ちを理解していただけることを<br>
願って今日は書きます。<br>
どうぞ、よろしくです。<br><br><br>



今回のキーワードは…<br><br>

<br>

◆【男性】無神経な一言は、男性らしさから<br>
◆【女性】細やかな一言は、女性らしさから<br><br><br>



です。<br>
今回も、想像力をフル活動させて読みすすめて<br>
いただけますと幸いです。（略）<br><br><br>

◆本当に、冷たい人なのか？（男性の特性とは）<br>
…………………………………………………………<br><br>

ここで、女性の方に質問です。<br>
本当に、男性（夫、彼）は、女性（妻、彼女）の体のことを<br>
心配しないし、夕飯や車の方が大切と思っているのでしょうか？<br>
それほど、冷たい人でしょうか？<br><br><br>


きっと、男性の方は、<br>
「そんなことはない、ちゃんと心配している。<br>
　自分なりに思いやっている、冷たいなんて心外だ」<br>
と、言われるのではないでしょうか。
<br><br><br>

でも、女性の方は、今回の事例のような返答がなされれば、<br>
おそらく<br>
「私の体より、車が大事なんだ。<br>
　冷たい人だ、思いやりがない人だ」<br>
と思う方が多いと思われます。<br><br>

この辺りの感じ方に、微妙なというか、<br>
大きなというか、気持ちのズレがあるようです。<br><br><br>


大半の男性（夫、彼）は、ちゃんと女性（妻、彼女）のことを、<br>
「心配している」し、「気にしている」と、私は思います。<br>
（甘いかな？）<br>
でも、そう感じられないのは、<br>
この「男性の３つの特性」が原因となっているかもしれません。<br><br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
この先は、ぜひ登録して読んでみてくださいね。<br>

申し込みは、こちらから↓になります。<br>
★<A href=http://www.mag2.com/m/0001538152.html target=_blank ><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br>


また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

■■■　２．今回の男女の違い…おすすめ本の紹介<br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

　　<strong><font color=B22222><A href=/book/view.php?sid=899 target=_blank ><strong><u>「小さいことにくよくよするな!愛情編」</A></strong></u><br><br>

　　　　★副題：気分を明るくして視野を広げるシンプルな方法<br>
　　　　★おすすめ度：  5（1～5点評価）<br>
　　　　★著者：リチャード・カールソン , クリスティーン カールソン<br><br></font></strong>
　　  愛を継続させるための１００のアイディアを教えてくれます。<br>　<br>

　　　例えば、<br>
　　　●古い話は蒸し返さない<br>
　　　●最後通告を出さない<br>
　　　●落ち込んだときにケンカをしない<br>
　　　●一日をグチで終わらせない<br>
　　　●崖っぷちに立たせない<br>
　　　●相手にスーパーマンを期待しない<br>
　　　●愛は特訓しないと育たない<br>
　　　●理由をいちいち詮索しない<br>
　　　●謝罪はすんなりと受け入れる<br>
　　　●「ごめんなさい」のひと言を<br><br>

　　　とても読みやすくて、わかりやすい内容です。<br>
　　　くよくよせず、あまり考えすぎずに、互いに大目に見て<br>
　　　暮らすことが大事だなぁと感じさせてくれる本でした。<br>
　<br><br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
どうぞ、よろしくお願いいたします。<(_ _)><br><br>
　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>





<?php require_once $INC_PATH.'foot_set_2column.inc';?>
