<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第３号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/head_set_2column2.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div >

    ■毎月２回配信（３１５円／月）<br>
    ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
    ■今回のテーマは、<br>
    　<strong>『女性が「やってもやっても」感謝されない切ないわけ』</strong><br>
    　一部だけですが、読んでみてくださいね。<br><br>

    ■申し込みは、こちらから↓↓<br>
    　<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　　　　　　『そうだったのか！　この違いがわかれば、<br>
    　　　　　　　　きっと許せる「男女の違い１０５」』<br><br>


    　　　　　　　　　　　　　　第３号　　２０１２年７月８日(日）<br><br>

    ◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇※◇<br><br>

    　　今回の話は、<br>
    　　『男性が「ありがとう、やっぱり頼りになるね」と言われないわけ』<br>
    　　です。<br><br>

    　　男性だって、妻（彼女）に、男として認めてもらいたい、<br>
    　　感謝されたいと心はで思っているはず…このあたりの話です。<br>

    　　今回の話は、女性の部下に対しても、かなりの効果があると<br>
    　　思いますから、男性は必見ですよ～<br><br>

    　　今日も、おつきあいくださいね。<br><br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    ■■■　今号の内容
    <br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．男性が「ありがとう、やっぱり頼りになるね」と言われないわけ」<br><br>

    　　　　◆女性たちは、こう願っているのですよ～<br>
    　　　　◆思い当たることはありませんか？<br>
    　　　　◆男性が感謝されないわけは？<br>
    　　　　◆こんな習性の違いがあるのです<br>
    　　　　◆なぜ、こんな違いが出てくるのでしょう？<br>
    　　　　◆今日のキーワード<br><br>

    　　２．今回の男女の違い…おすすめ本の紹介<br><br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    ■■■　１．男性が「ありがとう、やっぱり頼りになるね」と言われないわけ」<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
    <br><br><br>


    今日は、男性にとっては、少しばかり<br>
    「あいたたた…」と思うようなお話、かな？<br><br>

    でも、読んだ後には、きっと「やってみようかな」と<br>
    チャレンジ精神がわいてくるはず、です(笑)<br><br><br><br>


    さて、今回のキーワードは、<br><br><br><br>


    　　■男性は、切り返しトークが命<br>
    　　■女性は、切り出しトークが命<br><br><br><br>


    今回も、想像力をフル活動させて読みすすめてくださいね。<br><br><br><br><br>


    ◆女性たちは、こう願っているのですよ～<br>
    …………………………………………………<br><br>


    話を進める前に、まずはこんなことを…<br>
    男性の方は、よ～く聞いてくださいね。<br><br><br><br>


    世の中の多くの女性は、男性を、<br><br><br>


    「頼りにしたい、頼りたい！」<br><br><br>


    と、心から思い願っています。<br>
    どんなに強く見える女性でも、です。<br>
    そして、<br><br><br>


    「よしっ、オレに任せろ」<br><br><br>


    なんて言ってくれて、<br>
    みごとに問題を解決してくれ、<br><br><br>


    「うぁ～あなたってすごい～<br>
    　さすが男の人は違うわね、ステキ！」<br><br><br>


    そう、言いたいのです！<br>
    そう言えることを夢見ているのです(笑)<br>
    ホントです。<br>
    そして、もちろん多くの女性は、<br><br><br>


    「あなたって最低！<br>
    　何の役にも立たないし、<br>
    　全然頼りにならないっ」<br><br><br>


    なんて、決して決して決して、言いたくはないのです。<br>
    ホントですってば。<br>
    しかしながら…<br>
    悲しいことに、長い経験から女性たちは、<br><br><br>


    「なにかあったとき、ほとんど役に立たない」<br>
    「何を頼んでも、まともにやってくれたためしがない」<br>
    「自分でやったほうが早い」<br><br><br>


    ことをしみじみ実感し、<br><br><br>


    「うぁ～あなたってすごい～<br>
    　さすが男の人は違うわね、ステキ！」<br><br><br>


    と言えること、それが「夢」であること、<br>
    間違った思い込み、はかない期待、<br>
    であることに、気づいてきました。<br>


    <br><br><br>
    でも、です…<br><br><br><br>


    そう言いつつ…気づきつつも…<br>
    女性たちは、男性に、<br>
    「頼りたい、問題を一気にスカッと解決してほしい」<br>
    というその「夢や思い込み、期待」<br>
    を諦めきれずにいるのです。<br><br><br>


    「さっさと諦めてくれ～」<br><br><br>


    という声も聞こえそうですが、<br>
    でも、ですよ、<br><br><br><br>


    「おとうさん、やっぱり頼りになるね」<br>
    「あなた、ありがとう、助かったわ、さすがね」<br>
    「見直したわ、すごいわね、惚れ直したわ」<br><br><br><br>


    なんて、いわれた方が、男性も、<br>
    やっぱり嬉しいのではないでしょうか。<br>
    そして、頑張る力になるのではないでしょうか？<br>
    （えっ、言われなくてもいい？そんなこと言わずに…）<br><br><br><br>


    今日は、そんなふうに言われるための、<br>
    「第一歩」のお話です。<br><br>

    第一歩ではありますが、後に出てくるトークを習得すれば、<br>
    男性は、女性に「見直される確率」「感謝される確率」が、<br>
    １０％くらいは（たぶん）上がるはずです(笑)<br><br>

    また女性たちにも、<br>
    男性を少しでも（１０％くらい目標かな）見直せるように<br>
    するためのコツを紹介していきたいと思います。<br><br>

    読んで、そうだと思うことがありましたら、<br>
    ほんの少しでいいですから、チャレンジしてみてくださいね。<br><br><br>


    あ、そうそう、男性も、女性に対して<br>
    「夢」を持っていることがいろいろあると思いますが、<br>
    今回は、すっかり棚に上げさせていただき、<br>
    またの機会にさせていただきますね。<br>
    よろしくです<(_ _)><br><br><br><br>


    ◆思い当たることはありませんか？<br>
    …………………………………………

    <br><br>
    こんなことがあるらしいのです。<br><br><br>


    「あなた、ちょっと聞いてほしいことがあるの、ここに座って。<br>
    　お義母さん（子ども、近所つきあいなど）のことなんだけど…」<br><br><br>


    と、この言葉を聞いた瞬間、<br>
    男性の顔色が変わり、返事もしなくなるというのです。<br><br><br>
    <HR>


    この先は、ぜひ登録して読んでみてくださいね。<br><br>

    申し込みは、こちらからになります。<br><br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br><br>

    申し込み一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)>
    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/foot_set_2column2.inc' ?>
