<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■メールマガジン第９号『そうだったのか！<br>
　　この違いがわかれば、きっと許せる「男女の違い１０５」』■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>
<HR><br>


<div id="kihon"><strong><font color=B22222>

            ■毎月２回配信（３１５円／月）<br>
            ■身近な日常のことを事例をあげてわかりやすく書いています。<br>
            ■申し込みは、こちらから↓↓<br>
            　<A href=http://www.mag2.com/m/0001538152.html target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u>
    <br><br>

    申し込み月一ヶ月は無料で読むことができますし、<br>
    解除も簡単なので、ぜひ、気軽に申し込んでくださいね。<br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br></font></strong>
    <HR>

    <br>

    以下↓からが、第９号になります。<br>
    一部ではありますが、読んでみてくださいね。<br><br>
    今回の話は、『なぜ、男性は記念日を忘れるか？』です。<br>
    質問が多かったので、今回はこのテーマを取り上げました。<br>
    この理由とともに、なぜ、女性たちが「記念日」を大切にするかがわかれば、<br>今までより愛をこめて「記念日」を祝えるようになると思います。

    <br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　９号の内容<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>
    　　１．なぜ、男性は記念日を忘れるのか<br><br>


    　　　　◆なぜ、女性は「記念日」を大切にするのか<br>
    　　　　◆なぜ、男性は「記念日」を忘れるのか<br>
    　　　　◆ある家族の記念日対策…家中が変わった<br>
    　　　　　「誕生日カードから、変化は始まった」<br>
    　　　　◆「記念日」注意事項<br>
    　　　　◆今日のキーワード<br><br>
    　　２．今回の男女の違い…おすすめ本の紹介<br>
    　　３．編集後記<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■１．なぜ、男性は記念日を忘れるのか<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br>

    今回のキーワードは…<br><br>


    ◆【男性】記念日は愛の提出日<br>
    ◆【女性】記念日は愛の発表日<br><br>


    です。<br>
    今回も、想像力をフル活動させて読みすすめて　<br>
    いただけますと幸いです。（略）<br><br><br>


    ◆ある家族の記念日対策…家中が変わった<br>
    　「誕生日カードから、変化は始まった」<br>
    …………………………………………………<br><br>


    さて、ここまで来て、<br><br><br>


    「でも、やっぱり記念日は大切。<br>
    　せめて誕生日は、祝ってほしい」<br>
    と、女性の方は思うと思います。<br><br><br>


    そこで、滋賀県のＫさんの話を紹介いたしますね。<br>
    以前、記念日のことで問合せのメールが来て、<br>
    何度かやりとりして、こんな方法はどうだろうか話し合い、<br>
    実際にやっていただき、その成果があった事例です。<br><br>

    Ｋさんの許可を得て、こちらでまとめました。<br>
    一部変えている部分がありますが、<br>
    本筋の部分は、変えておりません。<br><br><br>


    「誕生日カードから、変化は始まった」<br><br><br>


    私の、主人は仕事が忙しい人です。<br>
    建設会社の設計責任者なので、何があるとすぐにとんでいきます。<br>
    ですから、家族の「記念日」より、仕事の方が優先です。<br><br>

    ここ何年かは、子どもも私の誕生日も、<br>
    いっしょに、祝ってもらったことがありません。<br>
    （結婚する前は祝ってましたが）<br>
    もちろん、結婚記念日などは、すっかり忘れ去られています。<br><br>

    子どもは、中学３年（女）と高校２年（男）の２人です。（当時）<br>
    受験も近づき、このところいろいろなこともあり、<br>
    子どもとの関係を維持していくのがむずかしいと感じています。<br><br>

    誕生日などは、主人が忙しい人であることもあり、<br>
    「どうせ、忘れているよ、どうでもいいんだよ」<br>
    「どうせ、また仕事でしょ」<br>
    などという感じになっていて、子どもたちとの仲も、<br>
    微妙になってきていました。<br><br><br>


    そこで、こんな方法をやってみることにしました。<br>
    正直なところ、あまり期待しておらずダメもとで。<br>
    その方法は、こういう方法でした。<br><br><br>


    子どもの誕生日の一ヶ月前に、<br>
    主人に、こうお願いしたのです。<br><br><br>


    「来月○日、○○ちゃん（娘）の誕生日だけど、<br>
    　あなたは、仕事でいない思うので、<br>
    　このカードに○○ちゃんあてのメッセージを書いてほしい。<br>
    　誕生日に、あなたからだって渡すから。<br>
    　毎年、誕生日にあなたがいないから、○○ちゃんは、<br>
    　おとうさんは「私の誕生日忘れてる」と寂しがっているし、<br>
    　来年受験で、ナーバスになっているからお願いします」<br><br><br>


    と、カードにメッセージを書くことをお願いしたのです。<br>
    そして、誕生日の２週間ほど前に催促してみました。<br>
    こんなやりとりがありました。<br><br><br>


    「むずかしいな…なんて書けばいいかな…」<br>
    「あなたの思いを素直に書けばいいのよ。<br>
    　誕生日までには書いてね」<br>
    「でも、書いたことないからな…」<br>
    「そのくらい頼むわよ、どんなに忙しくても。お願いします」<br>
    「う～ん……」<br><br><br>


    書いてくれるかどうか、それも拒否されるかと心配でしたが、<br>
    誕生日の２日ほど前に、自分からカードを出しました。<br>
    正直、びっくりしました。<br>
    催促しなくても、出してくれるなんて。<br><br><br>


    「じゃ、渡しておくね。<br>
    　どんな反応を示すかしらね。<br>
    　おとうさんからの初めてのメッセージだからね」<br>
    「うん…」<br><br><br>


    そして、娘の誕生日当日。<br>
    やはり、主人は、仕事で帰りが遅くなるということでした。<br>
    当日は、息子も部活があり、娘と２人だけの誕生日でした。<br><br>

    私は、娘の好きな食べ物とバースデーケーキを用意して、<br>
    ２人で、いつものように誕生日を祝いました。<br>
    そして、プレゼントを渡した後、<br>
    主人からのカードを娘に渡したのです。<br><br><br>


    「これ、お父さんから、あなたへの誕生日カードよ。<br>
    　何が書いてあるか、おかあさんもわからないけど、はい」<br><br>


    と、手渡すと、娘は初めてのことで、<br>
    ビックリした顔をして、おそるおそるそのカードを開けました。<br>
    そして、そのカードを読むとじっと動かなくなり、<br>
    その後で、ポロリと涙を流したのです。<br><br><br>


    ビックリしたのは、私の方です。<br>
    何が書いてあるのか、分からなかったので。<br>
    娘に何が書いてあるのか尋ねると、<br>
    娘は、カードを見せてくれました。<br>
    そのカードには、こんなことが書いてあったのです。<br><br><br>


    「○○へ<br><br>

    　誕生日、一緒に祝ってあげられなくてごめん。<br>
    　いつも忙しい父を許してください。<br>
    　でもな、○○のことを忘れているわけじゃないんだ。<br><br>

    　お前が生まれた日は、嬉しくてな。<br>
    　出産には立ちあえなくて、かあさんに怒られたけど、<br>
    　△△（長男）と一緒に、病院にいってお前をみたとき、<br>
    　なんて、かわいいんだと思って嬉しかった。<br><br>
    　
    　それがもう来年高校受験なんて早いなと感じてる。<br>
    　父はこの通りで、なかなか○○とゆっくり話もできないけど、<br>
    　これだけは、約束する。<br><br>

    　○○が自分の道を進むことを応援する。<br>
    　どんな道でもな。<br>
    　これだけは、約束する。<br>
    　父がこれを忘れたときは、指摘してくれ。<br><br>

    　　　　　　　　　　　　　　　　　　　　　父より」<br><br><br>


    こんな内容でした。<br>
    私は、娘のカードを受け取ったときの様子を<br>
    携帯電話の映像に録りました。<br>
    そこには、「おとうさん、ありがとう」<br>
    という娘の映像もありました。<br><br>

    帰ってきてから、<br>
    珍しく、娘の誕生日のことが気になったらしく<br>
    （自分がカードを書いたこともあり）<br>
    「どうだった？○○？」と聞いてきたので、<br>
    その映像を主人に見せたところ、主人は<br>
    じっと見て、「そうか…」と嬉しそうでした。<br><br><br>


    そして、このカードを読んでから、<br>
    受験でナーバスだった娘も落ち着きを取り戻していきました。<br>
    おとうさんが、応援してくれるということが、<br>
    感じられたからかもしれません。<br>
    この方法は、期待以上の成果をだしました。<br><br><br>


    その後。<br><br><br>


    息子の誕生日にも、カードを頼むと書いてくれました。<br>
    もっとも、息子はふんという感じで、受け取ると、<br>
    自分の部屋に持って行ってしまいましたが。<br><br>

    そしてその後、主人の誕生日に、<br>
    私、娘、息子の３人でカードを渡しました。<br>
    主人は、照れながらも嬉しそうでした。<br><br>

    さらに次の年。<br>
    主人は、私にもカードをくれただけでなく、<br>
    なんと誕生日を祝ってくれました。<br>
    しかも、「好きなことに使って」と３万円も<br>
    プレゼントしてくれたのです。<br>
    この気遣いと主人の変化がとても嬉しかったです。<br>
    それから、毎年、それぞれの誕生日を楽しく<br>
    祝うことをしています。<br><br><br>


    というお話でした。<br>
    この話は、これで終わりではなく、<br>
    これから先がもっとが大切なことです。<br><br>


    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
    この先は、ぜひ登録して読んでみてくださいね。<br>

    申し込みは、こちらから↓になります。<br>
    ★<A href=http://www.mag2.com/m/0001538152.html
        target=_blank><strong><u>「http://www.mag2.com/m/0001538152.html」</A></strong></u><br>


    また、こちらの↓本も、いい本ですのでぜひ、読んでみてくださいね。<br>
    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    ■■■　２．今回の男女の違い…おすすめ本の紹介<br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>

    　　<strong><font color=B22222><A href=/book/view.php?sid=373
                                    target=_blank><strong><u>「なぜ彼は本気で恋愛してくれないのか」</A></strong></u><br><br>

    　　　　★副題：現実をふまえて男性と実りある関係をつくるために<br>
    　　　　★おすすめ度： 5（1～5点評価）<br>
    　　　　★著者：ハーブ・ゴールドバーグ<br><br></font></strong>

    女性が見たら、きっと、あまりの違いに驚く男性の思い込み<br>
    「１２の信念」はなるほどと思うことまちがいなし。<br>
    最後に著者は<br>
    「男性が求めているのは、男性が本当に望んでいる事を理解して、<br>
    そのままの自分を愛してくれる女性なのです」<br>
    と言っています。<br>
    男性のことを知るには最適な本ですが、読むのにパワーが<br>
    いる本なので、じっくりゆっくり読むことをおすすめします。<br><br>

    ━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<<br><br>
    どうぞ、よろしくお願いいたします。<(_ _)><br><br>
    　　　　　　　　　　　　　　　　　　　　　
</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
