<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■あなたの力を、ぜひ貸してください  <(_ _)> ■";
require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/head_set_2column.inc';
?>

いつも「ことば探し」お越しいただきありがとうございます。<br>
とても感謝しております。<br>
みなさまのおかげで、私もやる気がわき、コツコツと毎日続ける<br>
ことができております。本当に、いつもありがとうございます。<br><br>
<strong>
    さて、今回、さらにみなさまの力をお貸してただきたいことがあり、<br>
    このようにお願いすることにいたしました。<br><br><br>
</strong>

<strong>
    《お願い》<br>
    原稿を読んで、ご意見・ご感想を教えてください…………………<br>
</strong>
<br>
現在、本の原稿を書いております。<br><br>
本の内容は、<br><strong>
    「生きているといろいろとあるけれど、元気でやっていこうという。<br>
    　あなたなら大丈夫、きっとやっていけるから」<br></strong>
というもので、毎日、頑張っている人の気持ちを楽にさせて、元気づけ、<br>
励ましそして、前向きに生きていけるように、そんな願いを込めて、<br>
心入れて書いております。<br><br>
<strong>

    しかしながら、書いていて迷いが出てきて、<br>
    これで理解してもらえるだろうか…、伝わるだろうか…、<br>
    本当に元気がでるだろうか…、もっと何かあるのじゃないか、<br>
    などなど、疑問に思うことがしばしばあります。<br><br>

    そこで、この原稿を読んで、忌憚のないご意見ご感想を教えていただき、<br>
    そして、そのご意見ご感想を参考にして見直し、取り入れるべきところは、<br>
    取り入れて、いいものにしていきたいと考えました。<br>
    そんなわけで、ぜひ、みなさまに原稿を読んでいただき、ご意見・ご感想を<br>
    聞かせていただきたいのです。<br><br>3
</strong>

決してむずかしい原稿でも、読みにくい原稿でもありません。<br>
お気軽に読んでいただき、どんなことでも教えていただけると助かります。<br>
詳細は以下の通りです。<br><br><strong>
    　　◎読んで頂く原稿は、Word（ワード）文書、１０枚程度<br>
    　　（Word（ワード）ソフトが入っている方にお願いいたします）<br>
    　　◎簡単なアンケート（４問程度）これだけでも結構です。<br>
    　　◎性別・年代により、読んで頂く原稿が違うので性別と年代だけは、<br>
    　　　お教えください。<br>
    　　◎申し訳ありませんが、報酬はありません。<br>
    　　◎メールは「原稿OK!」とでも書いてコチラからお送りください。<br>
    　　　追ってご連絡いたします。<br>
    　　　→<A href=/mail.php?title=%A4%AA%CC%E4%B9%E7%A4%BB%A4%CF%A4%B3%A4%C1%A4%E9 target=_blank　><strong><u>「メールを送る」</A></strong></u>
<br><br>　</strong>

……………………………………………………………………………………………<br>
<br>
１人でも多くの方に、お力を貸していただきたいと思っております。<br>
「やってあげてもいいよ」という方がおられましたら、<br>
ぜひ、ぜひご協力願いいたします。<br>
気軽に、やっていただければ助かります。<br><br>
<strong>
    「ことば探し」のまゆに、あなたの力を貸してください。<br>
    原稿を最高のいいものにして、書籍にしたいと思っております。<br>
    ぜひ、ご協力お願いいたします。<br><(_ _)><br><br>

    <?php require_once $_SERVER["DOCUMENT_ROOT"] . '/inc/foot_set_2column.inc' ?>
