<?php require_once 'inc/func.inc'; ?>
<?php
$CONTENTS_TITLE = "■一歩を踏み出す「私の一字」十人十色格納庫■";
require_once $INC_PATH . 'head_set_2column.inc';
?>


<style type="text/css"><!--

    div#kantanni {
        width: 100%;

        margin: 0;
        padding: 6px;
        text-align: left;
        background: #EFFDE6;
        border-left: 1px solid #C1DF7D;
        border-top: 1px solid #C1DF7D;
        border-right: 1px solid #95AD5E;
        border-bottom: 1px solid #95AD5E;
    }

    #kihon_litle {
        font-size: 12px;
        line-height: 150%;
    }


    --></style>


<div id="kihon"><br>

    <img src=../img/point_ko.gif alt=width=22 height=17 border="0">


    <strong><font color=#c71585>２０１５年の「私の一字」参加募集開始しました！</strong></font>
    <HR COLOR=#c7158>
    <br>

    <strong><font color=#c71585>２０１４年は、どんな年だったですか？<br>
            ２０１５年は、どんな年にしていきたいですか？<br>
            自分の想いを漢字一字に表してみませんか？<br><br>

            ２０１５年の「私の一字」参加募集開始しました！<br>
            ぜひ、参加してくださいね。よろしくです。<(_ _)><br><br></strong></font>

    そして、この場所に格納しておきませんか？<br>
    自分のそのときの想いを残しておけば、振り返ってみたとき、<br>
    自分が歩んできた道が意味を持って見えてくると思います。<br><br>

    また傍らのいる方にも、どんな一字か、ぜひ聞いてみてください。<br>
    もしかしたら、意外な一年を知れるかもしれません。<br>
    「ああ、そんなふうなことを思う一年だったのか」と。<br>
    さらに、今年はどんな一年にしたいと思っているかもわかれば、<br>
    傍らの方を応援することもできますからね。<br>
    ぜひ、聞いてみてくださいね。(笑)<br><br>

    <strong>参加は、とても簡単ですよ～<br>
        昨年の自分を振り返ると、どんな一字か、<br>
        今年は、どんな年にしたいか、何をしたいか、どんな一歩にするか、などなど、<br>
        むずかしく考えず、直感と素直な思いの一字で表しすだけ、です。<br>
        以下↓を書いていただくと嬉しいです。<br><br></strong>
    <strong><font color=#c71585>
            　１．昨年の一字<br>
            　　　その思いは？（簡単で結構です）<br>
            　２．今年の一字<br>
            　　　この思いは？（簡単で結構です）<br>
            　３．ニックネーム（好きなネームでどうぞ）<br>
            　４．お住まいの都道府県名<br>
            　５．性別<br>
            　６．年代（誕生日でも結構です）<br></font></strong><br>

    例えば、こんな感じでどうぞ。<br><br>
    <font color=#c71585><strong>
            　１．昨年は、○○だったからこの字「　」（昨年の一文字）<br>
            　２．今年は、□□の思いを込めてこの字「　」（今年の一文字）<br>
            　　　「　」（昨年の一文字）→「　」（今年の一文字）<br>
            　３．ニックネーム　あっこ、女性<br>
            　４．福島県<br>
            　５．女性<br>
            　６．４０代<br></font></strong><br><br>


    <strong><font color=#c71585>◆参加はこちらから↓◆<br></strong></font>
    <A href=/mail.php?title=%A4%AA%CC%E4%B9%E7%A4%BB%A4%CF%A4%B3%A4%C1%A4%E9
       target=_blank><strong><u>｢私の一字に登録する｣</A></strong></u><br><br>

    手作業なので、登録まで少しお時間をいただきますが必ずアップします。<br>
    アップをもって格納完了とさせていただきます。<br>
    その後の変更も可能ですので、お気軽にどうぞ！<br>
    （※趣旨が外れている場合には登録をお断りする場合がありますがご了承ください。<(_ _)>）<br><br>


    そういえば、２０１４年の世相を表す一字（京都清水寺で発表）は、<br>
    「税」　でしたね。（２位は『熱』、３位は『嘘』）<br>
    ２０１３年「輪」でしたから、「輪」→「税」となりました。<br>
    今年はどんな一字になるのでしょう、明るい年になり、<br>
    明るい字がいいなと思いました(笑)<br><br><br>


    <img src=../img/point_ko.gif alt=width=22 height=17 border="0"><strong><font color=#0000ff><FONT size="2">
                《２０１４年の一字→２０１５年の一字》<br>
            </font></strong>
    <HR COLOR=#0000ff>
    </font></font><br>


    <strong><font color=deeppink>【ＮＯ３２】　「忍」→「開」</font></strong><br><br>
    　幼稚園で役員をやっていますが…忍です。(￣0￣； )<br>
    　今年の春に役員の任期が終了＆娘も小学生になるので、<br>
    　自分の時間がとれそうなので「開」！<br><br>

    　来年は東京マラソンに出たい／東京都在住（３０代は過ぎました）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ３１】　「瞬」→「旬」</font></strong><br><br>
    　昨年は、夏に母が骨折したりして慌ただしく過ぎまして、<br>
    　なんて「早っ」と思いましたが、これでは風情がないので、「瞬」か「駿」。<br>
    　今年は、同じシュンでも、「旬」！<br>
    　忘れられないよう、旬な人、旬なフレッシュな気持ちでいたいなあ。<br>
    　（食べ物の旬をイメージしつつ）<br><br>

    　チョコ／東京都在住（５０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ３０】　「逢」→「叶」</font></strong><br><br>
    　昨年は、まだまだ前に進んで行こうと思える気持ちを貰えた出逢いがありました。<br>
    　その気持ちで夢を叶える年にしたいです！<br><br>

    　Kei／東京都在住（５０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ２９】　「活」→「資」</font></strong><br><br>
    　昨年は脳を活性化させようということで資格試験に挑戦し、<br>
    　第１級陸上特殊無線技士、第1級アマチア無線技士の資格を取得しました。<br>
    　ほぼ丸１年でしたがけっこう活き活きとした毎日でした。<br><br>

    　資は、資格となりますが、糧になればと思いつつ、<br>
    　ハードルは随分高いですが第２級陸上無線技士を受験しようと思います。<br>
    　ペーパードライバーでも車の免許証は身分証明書になりますが、<br>
    　無線の免許証は身分証明書にも使えませんようです、実感。<br><br>

    　Djoyaji／埼玉県（６０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ２８】　「忍」→「暁」</font></strong><br><br>
    　昨年は、いろいろ忍びました。<br>
    　ビジネス（願い）が叶い、実現・完成したその後の喜びを<br>
    　お客様とともに共有したいです。<br><br>

    　てつさん／東京都在住（５０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ２７】　「快」→「吉」</font></strong><br><br>
    　昨年は、いろいろと快方したから。<br>
    　今年は、吉多き年になるように願いを込めて…<br><br>

    　ナミーネ・ボッチーノ／東京都在住（３０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ２６】　「恋」→「愛」</font></strong><br><br>
    　２０１４年、自分の思いに気がついて、どきどきした。恋かなって。<br>
    　（正確には２０１３年からだけど）<br>
    　これを「愛」に育てて、実りあるものにしたい、な。<br><br>

    　メイベル／栃木県（２０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ２５】　「巡」→「０」</font></strong><br><br>
    　２０１４年は、考え、迷い、悩みがありぐるぐる堂々巡り、右往左往。<br>
    　２０１５年は、迷いを０にして、シンプルかつすっきりとしていきたい。<br>
    　０って、最近気づいたのですが、自分にとって力が出る数字です。<br><br>

    　Asahi／山口県在住（３０歳）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ２４】　「動」→「実」</font></strong><br><br>
    　昨年は、変化や動きが多い年だったので「動」<br>
    　今年は、少し堅実にというう意味と今までのことが実りにつながるようにとの<br>
    　思いを込めて「実」<br><br>

    　とらべる／山形県（４０代）<br><br>
    <HR>
    <br>

    <strong><font color=mediumblue>【ＮＯ２３】　「忘」→「認」</font></strong><br><br>
    　２０１４年は、とにかく忘れることが気になった。<br>
    　年をとることが実感として身に迫ってきて、正直とまどった。<br>
    　今年は、そんなすべての思いを受け入れて、認めていければ、と願う。<br>
    　これから先は、自分の生き様を汚さない生き方をしていきたい。<br>
    　そのためにも、すべてを認めることを心がけたい。<br><br>

    　山平／福岡県在住（７５歳）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ２２】　「孤」→「許」</font></strong><br><br>
    　昨年は、いろんなことを抱え、ひとりで悩み、解決してきたが、とてもしんどかった。<br>
    　今年は、自分を許し、相手を許し、人と関わりあって楽しく過ごしていきたい<br>
    　という思いから。<br><br>
    　suyam／愛知県（４０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ２１】　「忙」→「実」</font></strong><br><br>
    　２０１４年の一字は「忙」です。<br>
    　色んなことにチャレンジして、忙しく動いてみました。<br>
    　２０１５年の一字は「実」です。<br>
    　色んなチャレンジから、本当に自分にとって必要なものを選択して、<br>
    　「実」のあるものにして行きたいです(^^)<br><br>
    　マサ／東京都（４０代）<br><br>
    <HR>
    <br>

    <strong><font color=mediumblue>【ＮＯ２０】　「決」→「為」</font></strong><br><br>
    　２０１４年は、決めたことが多かった。<br>
    　しかし、迷いも多かった。<br>
    　今年は、なんとしても実行に移したい。為していきたい。<br>
    　迷いを振り切るためにも。<br><br>
    　きっちゃん／福島県在住（３０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ１９】　「忙」→「創」</font></strong><br><br>
    　去年の字 忙 イベントをたくさんやりすぎました。<br>
    　今年の字「創」 慣れたやり方ではなく、新しい発想でいろんなことを創る<br>
    　自分磨きにしたいから<br><br>
    　minami／千葉県（５０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ１８】　「縁」→「豊」</font></strong><br><br>
    　昨年は思いもよらない身近に運命の人が居たことで『縁』を感じました。<br>
    　今年は人間的にも経済的にも、いろんな意味で『豊』にしていきたいです。<br><br>
    　みらく／北海道（４０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ１７】　「白」→「地」</font></strong><br><br>
    　昨年は、頭が真っ白になることが多かった、仕事でも、私生活でも。<br>
    　今年は、大地にがっつり根をはりたい。意地でも。<br><br>
    　ユメコ／神奈川県在住（２８歳）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ１６】　「顔」→「心」</font></strong><br><br>
    　今まで、顔ばっかりいじってきたけど、キレイが大事だと思って。<br>
    　でも、フラれた↓　フッた彼が言った。<br>
    　「おまえはキレイだけど、疲れる。顔より、心だろ。もっと心を磨け」<br>
    　磨いてやろうじゃないの。<br>
    　見てろ～、フッたことを後悔させてやる～<br><br>
    　サッチ／東京都在住（２０代学生）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ１５】　「来」→「行」</font></strong><br><br>
    　２０１４年は、来るもの拒まず…<br>
    　２０１５年は、こちらから出向きます。<br>
    　そうしないといけないように感じる。<br><br>
    　チャーリーI／山形県在住（４０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ１４】　「完」→「委」</font></strong><br><br>
    　２０１４年、手術し完治を望む一年でした。<br>
    　２０１５年は、時の流れに身を任せ、委ねる…かな。<br><br>
    　マリー／埼玉県在住（６０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ１３】　「戦」→「晴」</font></strong><br><br>

    　２０１４年は、痛みとの戦いでした～<br>
    　２０１５年は、身もココロも晴ればれと過ごしたいです！<br>

    　<br><br>
    　青空／石川県在住（６０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ１２】　「涙」→「笑」</font></strong><br><br>

    　２０１４年は、いっぱい泣きました。<br>
    　その涙は悲しい涙だけでなく、嬉しい涙もありました。<br>
    　でも今年は、涙でなく、笑顔でいたい。<br>
    　笑顔で乗り切りたい。<br>
    　<br><br>
    　３人の子の母／熊本県在住（３０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ１１】　「岩」→「水」</font></strong><br><br>
    　選らんだ字を見れば、すぐにわかると思いますがｗｗ<br>
    　自分がガンコで、固い人間だと気づかされた２０１４年でした。<br>
    　なれるかどうかわからないし、自分の主張を曲げたくない、との思いもあるが、<br>
    　やっぱり、流れに逆らってばかりいては、やりづらくて仕方ないし、<br>
    　進まないことも多く、ダメになることもあるから、もう少し水の心境を学びたい。<br>　いいも、悪いも…<br><br>
    　順一／福岡在住（４０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ１０】　「用」→「進」</font></strong><br><br>
    　やたら忙しく用事が多かった。雑用といってもいいかも。<br>
    　周りから「そんなことをしていていいのか？」とも言われた。<br>
    　しかし、どんな雑用でも全部に取り組んできたつもり。<br>
    　必ず役立つと考えていたから。<br>
    　２０１５年は、それをこなすだけでなく、なんとしても前に進みたい。<br>
    　今までのすべてを意地でも活かしてやる、そんな思いで。<br><br>
    　よしなり／青森県在住（３０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ９】　「笑」→「縁」</font></strong><br><br>

    　２０１４年、笑顔の素敵な女性とめぐり合えって、その人の周りには<br>
    　いつも笑顔が絶える事がない。そんな輪に入れたから。<br>
    　人の輪の中に入れたので　２０１５年はその後の『縁』を大切にしたいので。<br><br>
    　haru3／千葉県在住（４０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ８】　「濁」→「活」</font></strong><br><br>


    　昨年は仕事をはじめ私生活も濁り淀み、前に進めずにいました。<br>
    　今年は引越しもして心機一転、チャンスや時間を活かして行こうと思います。<br><br>
    　しま／東京都在住（２０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ７】　「結」→「軽」</font></strong><br><br>

    　昨年は、結婚準備の心構えとしてこの字に。<br>
    　今年は、その結婚に際して母がくれたメッセージから一文字です。<br>
    　<strong>「心は羽のように軽やかに、でも思慮深く配慮を忘れず、<br>
        　　自分を大切に、豊かな人生の道を作ってください」</strong>とありました。<br>
    　私は頭が固く、物事に関してむやみに考え込む性質のため、<br>
    　日々の生活や、特に今回の結婚準備を見守る中で、<br>
    　改めて伝えたいと母が感じた言葉なのだろうと受け取っています。<br>

    　私自身も「気楽さ」を身につけたいと痛感したこの一年でしたので、<br>
    　この漢字を選びました。<br>
    　心軽やかな、優しい大人でありたいと思います。<br><br>

    　みわ／東京都在住（３０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ６】　「浮」→「決」</font></strong><br><br>
    　浮いていたような気がする。うまくいったこともありそうでないこともあったが。<br>
    　今年は決める。ここに宣言していけば、いつも見れると思い参加を決めました。<br><br>
    　中澤好きな山辺／東京都在住（３０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ５】　「進」→「学」</font></strong><br><br>

    　２０１４年は高校卒業の資格を取ろうと進み始めました。<br>
    　２０１５年は勉強の年、と思っています。<br><br>

    　ばぬ／三重県在住（２０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ４】　「滞」→「躍」</font></strong><br><br>
    　２１１４年は、あまり変わりなしだったので、２０１５年は躍動したい。<br>
    　飛びたいし。<br><br>

    　まみぞー／三重県在住（２０代）<br><br>
    <HR>
    <br>


    <strong><font color=deeppink>【ＮＯ３】　「咲」→「楽」</font></strong><br><br>

    　２０１２年の忍から始まり、耐え忍んだ甲斐があり、<br>
    　２０１３年は、（運が）開きました。<br>
    　２０１４年は、咲いたので、<br>
    　２０１５年は、楽しもうと思っています。<br><br>


    　エコペン／三重県在住（５０代）<br><br>
    <HR>
    <br>


    <strong><font color=mediumblue>【ＮＯ２】　「耐」→「健」</font></strong><br><br>
    　ただ耐えた一年。今年は、健康を大事にしたい。<br>
    　健康について考えるようになりました。<br><br>
    　たくたく／東京都在住（５０代）<br><br>
    <HR>
    <br>

    <strong><font color=deeppink>【ＮＯ１】　「滞」→「動」</font></strong><br><br>

    　昨年２０１４年は、「活」でいきたいと思っていましたが、実際には、停滞…でした(泣)<br>
    　思ったように動けなかったし、思ったように進みませんでしたし、<br>
    　したいことも、なかなかできませんでした。<br>
    　今年は、動くし、いい方に動かすぞ！と思っています。<br>
    　久しぶりに「よし、頑張ろう」と、自分に活！を入れています(笑)<br><br>


    　まゆ／東京都在住（５０代）<br><br>
    <HR>
    <br><br><br>


    <img src=../img/point_ko.gif alt=width=22 height=17 border="0"><strong><font color=#0000ff><FONT size="2">
                《２０１３年の一字→２０１４年の一字》<br>
            </font></strong>
    <HR COLOR=#0000ff>
    </font></font><br>


    <strong><font color=deeppink>【ＮＯ５５】　「無」→「進」</font></strong><br>
    　去年一年の言葉、無です。<br>
    　一言で表すとと思っても言葉が出てこなくて(笑)<br>
    　それもありなら、無いで「む」なんだなって思いました。<br>
    　思いついた自分自身ビックリです。<br>
    　今年は、進むです。<br><br>
    　ふきや／長野県在住（３０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ５４】　「曇」→「晴」</font></strong><br>
    　今振り返れば、昨年は、どんよりと曇っていた気がします。<br>
    　それが、なぜだかわかりません。きっとちょっとうつ的だったのだと思います。<br>
    　今年は、晴れが多くなるようにしていきたいと思っています。<br>
    　そのほうが、やっぱり気持ちいいので…<br><br>
    　青空／宮崎在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ５３】　「惑」→「着」</font></strong><br>
    　結婚をし、思った日々と違う日々がはじまり、戸惑い、調整続き、でも発見もあり。<br>　<br>　こういうことかと、今更ながらあたふたしてます。<br>
    　なんとか、今年は、自分のポジションを見つけ、落ち着いた生活にしていきたい。<br><br>
    　くまやん／熊本県在住（３０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ５２】　「諦」→「歩」</font></strong><br>
    　昨年は、諦めてばかりいて、結果、その通りになりました。<br>
    　やっぱり今年は、がんばるとか、やっていくとか、そんなことになるのでしょうが、<br>
    　実はそれもしんどい。まだ、療養中だし。<br>
    　だから、今年は、とにかく一歩を踏み出すことだけを考えます。<br>
    　とにかく一歩…それが目標かな。<br><br>
    　神崎／佐賀県在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ５１】　「★」→「掴」</font></strong><br>
    　昨年は、★を見つけました。<br>
    　それはキラキラと輝いていて、ステキでした。<br>
    　今年は、その★を掴みたい、掴めないまでも、なんとか近づきたい、<br>
    　どうしたらそうできるか、自分なりに考えていきたいです。<br>
    　輝く星、見つけられて、本当に嬉しいです。<br><br>
    　キキ／広島在住（３０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ５０】　「騒」→「展」</font></strong><br>
    　昨年は、＜悪＞い方で、アパートの他入居者の騒音があり、<br>　
    　＜善＞い方で、仕事がかなり慌ただしかったので…<br>
    　今年は、騒音から逃れるため転居。これは「転」ですが、<br>
    　ほかの面も含めて今後の展開が望まれることからこちらの字に。<br><br>
    　３年過ぎました／岩手県在住（４０代）
    <HR>
    <strong><font color=deeppink>【ＮＯ４９】　「別」→「動」</font></strong><br>
    　昨年春に、３年間つきあってきた人と別れがあり…<br>
    　まだまだ引きずっていますが…<br>
    　今年は、区切りをつけて、動き出したいと思います。<br>
    　だって、別れなんて、私だけのことではないですよね。<br>
    　それに、彼だけじゃないし。<br>
    　そう思うと、悔しさからの這い上がりかも。<br><br>
    　ピッピ／広島県在住（２０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ４８】　「挑」→「好」</font></strong><br>
    　昨年は、 いろんな本から影響を受けて、<br>
    　投資をやり始めたり、ブログ↓始めたりしたので「挑」<br>
    　★<A href=http://www.truthsimple.com/ target=_blank><strong><u>http://www.truthsimple.com/</A></strong></u>
    　（ディズニー映画から学べることなど）<br>
    　今年は、自分の好きな事、物に取り組んでいきたい。<br>
    　挑戦から広がり、好きになり、好奇心を大事にしたい。<br>
    「好奇心」の好でもあります。<br><br>
    　ユキ／京都市在住（４３才）
    <HR>

    <strong><font color=mediumblue>【ＮＯ４７】　「人」→「幸」</font></strong><br>
    　昨年は職場でもプライベートでも人に関係する悩み事が多かったです。<br>
    　出会いや別れはよくある事とはいえ、考えさせられる一年でした。<br>
    　今年はとにかく家族を含め、みんなが幸せな一年にしたいです。<br><br>
    　kubo／東京都在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４６】　「密」→「空」</font></strong><br>
    　目一杯密度の濃い日々だったので「密」<br>
    　今年は、全部空にしてスタート<br>
    　今年は、楽しいことしたいし、楽しいこと見たいなあ<br><br>
    　むーみん／神奈川県在住（６０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４５】　「美」→「楽」</font></strong><br>
    　昨年は、美しいものをたくさん見ました。聞きました。<br>
    　ありがたいこともいっぱい。<br>
    　今年は、楽しいことしたいし、楽しいこと見たいなあ<br><br>
    　キーちゃん／北海道の病院に在住（３０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ４４】　「逃」→「跳」</font></strong><br>
    　昨年は、いつも逃げてばかりいました。<br>
    　なんだかこう、自分からも、仕事からも、生きることからも…<br>
    　いろいろありましたから…ね。<br>
    　でも、真央ちゃんのオリンピックの姿をみて、<br>
    　転んでもやってみるべきなんじゃないかと思うようになりました。<br>
    　あの姿見たら、やってみようと…<br>
    　真央ちゃんにありがとう。<br><br>
    　やまびこ／京都在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４３】　「学」→「働」</font></strong><br>
    　見ての通りで、今年は就職です。<br>
    　深い意味なんて持てないですけど、一応、旅行会社に就職も決まり、<br>
    　アタシにとっては、大ジャンプ。大変化。<br>
    　ドキドキだし、ちょっと心配もあり。<br>
    　でも、頑張りますっ、ここに登録したし。<br><br>
    　ミンミン／佐賀県在住（２０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ４２】　「鬱」→「気」</font></strong><br>
    　昨年はウツウツとしてばかりいました。<br>
    　いろいろなことばかり気になって、暗かったなぁ。<br>
    　今年は、ウツウツするより、気合いを入れて、気持ちを入れて、<br>
    　元気だしていきたいです。<br><br>
    　らんこ／山形県在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ４１】　「口」→「耳」</font></strong><br>
    　いつもいつも口だけが先で（汗）いつもいつも口先だけで（泣）<br>
    　子どもにも「口うるさい」といわれ…自分でもそう思ってました。<br>
    　夫も、「お前は口から出てきた」ともいわれるし…（悔）<br>
    　今年は、「聞くこと」「聴くこと」していきたいです。<br>
    　できるかどうか…やってみます。<br>
    　口から耳への大幅変換です（笑）<br>
    　できるといいな。<br><br>
    　葉っぱ／奈良在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ４０】　「悩」→「好」</font></strong><br>
    　昨年は、行動・感情・すべてのことについて、男女で大きく異なることに<br>
    　気付かされ、自分の存在についても考えさせられた年でしたので。<br>
    　今年は、自分を好きになれるよう、もう一度自分を見つめ直しせるように、<br>
    　との思いを込めて。
    <br><br>
    　米／岐阜県在住（３０代前半）
    <HR>

    <strong><font color=mediumblue>【ＮＯ３９】　「動」→「静」</font></strong><br>
    　昨年は、引っ越しを４回したからこの字「動」<br>
    　今年は、引っ越しを減らす思いを込めてこの字「静」<br><br>
    　t／大阪府在住（３０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ３８】　「和」→「伝」</font></strong><br>
    　昨年の一字は「和」…すぐに腹が立つ自分だから。<br>
    　今年は、神様の御心（みこころ）が伝わる自分になりたい。<br>
    　神様の御心を伝える自分になりたい<br><br>
    　tora／北海道在住（６０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３７】　「決」→「離」</font></strong><br>
    　昨年は、色々ぐずぐずしている自分に「決」<br>
    　今年は、随分進化したので潔く「離」<br><br>
    　ペガサスままさん／大阪府在住（６０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３６】　「不」→「行」</font></strong><br>
    　去年は経験不足からたくさん失敗して、やらなかったことや<br>
    　しておけばよかったことをせずに失敗したので「不」<br>
    　今年はやらない自分からやる自分になると決意したので「行」<br><br>
    　ゆちるふちるふ／埼玉県在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ３５】　「乾」→「潤」</font></strong><br>
    　昨年は、というより、昨年まで、乾ききってましたね～<br>
    　妻との関係も、仕事に対しても、生きることに関しても。<br>
    　暮れに、知人があっけなく病気でなくなり、そいつはオレより<br>
    　もっと乾いてたので、自分の未来を見るようで怖くなりました。<br>
    　まだまだ乾いてますが、今年は、今より熱くなりたい。<br>
    　少し世間に参加したいと思うようにもなり…<br>
    　それで、この一字にも参加してみました（笑）<br>
    　今年は、少しでも潤えれば…まずは、それからだな。<br><br>
    　ちょびひげ／山口在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ３４】　「袋」→「身」</font></strong><br>
    　昨年は、就職をして、自分という袋にいっぱいに体験をつめこみました。<br>
    　知らないことばっかりだったので、ぎゅうぎゅうです、今も。<br>
    　今年は、この袋から、必要な？大切な？ことを見つけて、<br>
    　自分の身体に、身につける、そんなことをしていきたいと思っています。<br>
    　できるといいけど、ここで断言したので頑張ります。<br><br>
    　いろいろあるさ／沖縄在住（２０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ３３】　「挑」→「変」</font></strong><br>
    　昨年は受験の年だったので、親子共々挑戦しました。<br>
    　今年は、昨年の受験が受かって、全く違う世界を見せてもらっている<br>
    　ので、親子共々変わっていきそうです。<br><br>
    　kiki／東京都在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ３２】　「縁」→「結」</font></strong><br>
    　昨年は、新しくご縁が増えた/戻ったからこの字<br>
    　今年は、そのご縁や取り組んでいることが結実できるように思いを込めてこの字<br>
    　今年は能動的に行きたいです。<br><br>
    　さつき／大阪府在住（３０代）
    <HR>
    <strong><font color=deeppink>【ＮＯ３１】　「思」→「結」</font></strong><br>
    　昨年は深めたい思いがあってこの字にしました。<br>
    　今年はその思いの相手との結婚を決めたのでこの字に。<br>
    　式や披露宴・新生活の準備を段取り良く進めて、きちんと執り行うのが目標です。<br><br>
    　すみこ／東京都在住（３０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ３０】　「小」→「大」</font></strong><br>
    　小さな自分から脱して、大きくなりたい。<br>
    　３０にもなったし、もう一回り大きくなりたい。<br>
    　小さな自分を感じるたびに、そう思うようになりました。<br>
    　今年は、大きな男になりたいぞ。<br>
    　全然関係ないことですが、ソフトバンクのＣＭ「混」→「速」。<br>
    　ソフトバンクの一字って感じですかね(笑)<br><br>
    　りんたろう／札幌在住（３０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２９】　「詳」→「成」</font></strong><br>
    　昨年は、ジェネラリストから、スペシャリストへの転換をはかるため、<br>
    　スペシャリストとしてのデテールを高めた年でした。<br>
    　今まで、仕事で身体を張ったことなんてなかったですが、昨年は、<br>
    　身体を張り、仕事でマラソン大会に出て１０キロ完走しました。<br>
    　また、今まで、運動なんてしたこともなかったのに、今ではすっかり、<br>
    　ランニングにはまり、毎週日曜日には走るようになりました(笑)<br>
    　その結果、頭痛もなくなり、風邪もひかなくなり、体調もいいです。<br>
    　この体験が、自信にもなり、今年任された今までの中で一番大きな<br>
    　プロジェクトにも、成せばなる精神で向かっていけそうです。<br>
    　スペシャリストとして、なんとしても成果をだしたいし、<br>
    　プロジェクトを成功させたいです。<br><br>
    　ゆうゆ／東京都在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ２８】　「実」→「挑」</font></strong><br>
    　昨年は、いろいろなことを実施し、実現することができました。<br>
    　ボランティアで、マンションの費用削減も出来、大きな成果も<br>
    　出せたし、地域コミュニティとのつながりもできました。<br>
    　やったという思いがしています。<br>
    　今年は、趣味でやっている山登りで、裏銀座コース４泊５日に、<br>
    　挑みます。そのための体力づくりもしていて、毎日階段を１３０段、<br>
    　昇り折りして、体力をつけています。アンチエイジングにも挑みますよ～<br><br>
    　ドリーマー／東京都在住（６０代）
    <HR>
    <strong><font color=mediumblue>【ＮＯ２７】　「炎」→「石」</font></strong><br>
    　昨年は、燃えました…そのためか、空回りもしたり、はしごを外されたり<br>
    　仕事上で疑問を持ったりもしました。<br>
    　今年は「焼け石に水」を、目指します(笑)<br>
    　普通は、いい意味で使われない言葉ですが、どんなに水をかけられても、<br>
    　熱いままでいられる、ぶれない、振り回されないそんな石でありたいし、<br>
    　その意思も、やることも継続していきたい。<br><br>
    　Dr.KIAI.Seaman／神奈川県在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ２６】　「Ｍ」→「Ｕ」</font></strong><br>
    　昨年は、日本でいうところの山有り谷ありの「Ｍ」かな(笑)<br>
    　今年は、年齢もＵで、折り返し地点に到達？<br>
    　アメリカに住んで２０年。あまり日本に帰れないでいますが、<br>
    　今年は、Ｕターンしてみたいな。<br>
    　それと、これからは、Ｕ字回復で幸せつかみますよ～<br><br>
    　キャサリン八重樫（４０代）／ＮＹ在住
    <HR>

    <strong><font color=deeppink>【ＮＯ２５】　「戦」→「再」</font></strong><br>
    　昨年は、関節の痛みとの戦いでした。<br>
    　今年は、すべて再出発を意味している気がするので「再」です。<br><br>
    　青空さん／石川県在住
    <HR>


    <strong><font color=deeppink>【ＮＯ２４】　「波」→「常」</font></strong><br>
    　昨年は、いろいろなことが起こっては消え、寄せては返す波のようでした。<br>
    　今年は、日常のことを大切に、常に平常心を心がけたいな。<br><br>
    　うりこん／神奈川在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ２３】　「忘」→「癒」</font></strong><br>
    　昨年は、忘れたいことばかりだったので。<br>
    　今年は、癒されたい、癒したい。<br><br>
    　王子／埼玉県在住（６０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２２】　「逆」→「完」</font></strong><br>
    　年末に、病気が見つかり…いろいろな意味で逆転した感じ。<br>
    　今年は、病気を完治したいし、家族の病気の連鎖も断ち切り完了したいかな。<br><br>
    　マリー／埼玉県在住（６０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ２１】　「時」→「自」</font></strong><br>
    　昨年は、時間に追われ時間にふり回され、自分が何をやっているのか、<br>
    　時として、わからなくなりました。<br>
    　今年は、自分を取り戻して、やるべきことをやり、目標に向かっていきます<br><br>
    　（３０代）／山梨県在住
    <HR>

    <strong><font color=deeppink>【ＮＯ２０】　「展」→「定」</font></strong><br>
    　昨年は、仕事もやめて、趣味を始めたり、孫も生まれるなど、<br>
    　いろいろ展開があった年でした。<br>
    　今年は、趣味も、いろいろなことも定着させたいので。<br><br>
    　eripi／神奈川県在住（５０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ１９】　「道」→「進」</font></strong><br>
    　昨年は、自分の道が決まりました。<br>
    　今年は、次の段階に進みたいので「進」<br><br>
    　ボブ／神奈川県在住（２０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ1８】　「脳」→「活」</font></strong><br>
    　昨年は「脳」との上手なつき合いについて勉強しました。<br>
    　今年は「活」します。<br>
    　昨年無線関係の資格試験の勉強をして、久しぶりに算数に挑戦したり、<br>
    　電波法を覚えたりと、普段の生活で使わない「脳」を使った気がしますし、<br>
    　脳が活性化した気がします。<br>
    　リズミカルでとてもよい時間を過ごせた気がします。<br>
    　今年は「活」を入れながら頑張ります。<br><br>
    　djoyaji／埼玉在住（５０代）
    <HR>

    <strong><font color=A0522D>【ＮＯ１７】　「蛹」→「蝶」</font></strong><br>
    　昨年は、人知れず努力しました。<br>
    　今年は、羽ばたきたい。<br><br>
    　空／　　在住<br>
    　※県名と性別を教えていただけると嬉しいです。よろしくです。<(_ _)>
    <HR>

    <strong><font color=deeppink>【ＮＯ１６】　「掌」→「地」</font></strong><br>
    　昨年は、周りに助けられて、まるで掌の中にいるようでした。<br>
    　今年は、それにお返しをするべく、広く地面のようにつながって<br>
    　周りともつながって、助け合ってやっていきたい。<br><br>
    　たかこ／岩手県在住（５０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ１５】　「遊」→「実」</font></strong><br>
    　昨年は、遊び過ぎて、親に思い切り白い目で見られました。<br>
    　今年は、ちゃんと就活するからね、かーちゃん。<br><br>
    　ホンダにあこがれるコンダ（２０代）／奈良県在住
    <HR>

    <strong><font color=mediumblue>【ＮＯ１４】　「飛」→「着」</font></strong><br>
    　昨年は、海外にも飛び、仕事も私生活もぶっ飛びました(泣)<br>
    　今年は、なんとしても、着地したい。<br><br>
    　大地（３０代）／神奈川県在住
    <HR>


    <strong><font color=mediumblue>【ＮＯ１３】　「山」→「馬」</font></strong><br>
    　昨年は、山のようなどーんとした気持ちを持って仕事に当たったので<br>
    　（現実は、動いてばかりでしたが…）
    　今年は、自分も午年だし、馬のように駆け回りたい。<br>
    　サラブレットのようになりたいし、いっぱいいい仕事したい。<br><br>
    　亀のように生きている（４０代）／香川県在住
    <HR>


    <strong><font color=deeppink>【ＮＯ１２】　「整」→「挑」</font></strong><br>
    　昨年は、義母も昨年亡くなったので、<br>
    　今年は落ち着いて、自分のコトを中心に整えつつ、いろいろなことに、<br>
    　挑んでいきたいです。<br><br>
    　府中Ｍ／東京都在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ１１】　「励」→「脱」</font></strong><br>
    　昨年は、秋まで大学受験に励みました。その後、アルバイトもしたし、<br>
    　英語の勉強にも励みました。<br>
    　今年は、今の自分から脱皮して、蝶々になりたいなあ。<br><br>
    　ゆーみ／東京都在住（１０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ１０】　「忙」→「吉」</font></strong><br>
    　昨年は、なんかしらないけど…とにかく忙しかった…。<br>
    　今年は、いいことがたくさんあってほしいし、おみくじも大吉だったし。<br>　　いいことがあってほしいという願いも込めて。<br><br>
    　ナミーネ・ボッチーノ／東京都在住（３０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ９】　「忙」→「挑」</font></strong><br>
    　昨年の、僕の一字は「忙」の一言です。<br>
    　本当になんだったんでしょう・・・というくらい忙しかったです。<br>
    　今年の一時は「挑」です。<br>
    　いろんなことに挑んで行きたい。<br>
    　挑戦の１年です。<br>
    　不安も沢山ありますけど、そんな事いていないでとにかくチャレンジする。<br>
    　これを大切にして行きたいと思います。<br><br>
    　ボンちゃん（４０代）／神奈川県在住
    <HR>

    <strong><font color=mediumblue>【ＮＯ８】　「失」→「得」</font></strong><br>
    　昨年は、失うものが多くてまいりました。<br>
    　今年は、得たいというか、取り戻したい<br><br>
    　よしよし（３０代）／兵庫県在住
    <HR>

    <strong><font color=deeppink>【ＮＯ７】　「表」→「展」</font></strong><br>
    　仕事が3年目。やっとコツがわかりかけたところです。<br>
    　今年は、展望・展開・進展・発展・・「展」は隅々まで広がるなどの意味があります。<br>
    　質を高めて、広げていきたいです。<br><br>
    　るみこ／千葉県在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ６】　「人」→「輪」</font></strong><br>
    　昨年は、新しい知り合いがたくさん増えたから。<br>
    　今年の１字は「輪」。新しく出会った人達の輪が複合的に広がって欲しいから。<br>
    　ジャングルジムのように立体的になって欲しいです。<br>
    　そうなったらもう「輪」ではないけど(笑)。<br><br>
    　マサ／東京都在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ５】　「改」→「清」</font></strong><br>
    　自分改造のため資格試験を受けたり、仕事でも改善改善と、頑張れたように思います。<br>
    　今年は、部屋を清潔に。身なりを清潔に。心を清。言葉を清潔に。<br>
    　今年の目標です。<br>
    　<br><br>
    　バンビは健脚になりたい／兵庫県在住（３０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ４】　「覚」→「始」</font></strong><br>
    　昨年は、色んな事に気づいた一年でした。<br>
    　今年は、なりたい自分に向って、努力したいです。<br><br>
    　まりべえ／大阪吹田市在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３】　「忙」→「整」</font></strong><br>
    　昨年はとっても忙しくて余裕がなく、体調を崩してしまったり、<br>
    　いろんな事が雑になってしまいました…<br>
    　今年は雑になった部分を整えて、丁寧に過ごしたいと思います。<br><br>
    　Rieko／マレーシア在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ２】　「失」→「読」</font></strong><br>
    　去年は固有名詞がますます出なく、ええと、〇〇会社の前のあの〇〇の木と、<br>
    　じれったいです。今年はそこで、従来以上読書に精を出そうかと・・・？。<br><br>
    　せいざん／静岡県在住
    <HR>


    <strong><font color=deeppink>【ＮＯ１】　「驚」→「活」</font></strong><br>
    　昨年は、膝の骨折にはじまり、家族の病気や手術、仕事でも驚きいっぱいの年でした。<br>　人生何があるかわらないものだ、こんなことがあるんだ、世の中こうなっているんだ、<br>　と身にしみて感じ、また、こんな人もいるんだと知った、ありがたい年でした。<br>
    　今年は、昨年の教訓や体験を活かしながら、活き活きと活動し、復活も目指したいと<br>
    　思っています。行動し、活かしてこそ人生…そう思いますから。<br><br>
    　まゆ／東京都在住（５０代）
    <HR>
    <br><br><br>
    <img src=../img/point_ko.gif alt=width=22 height=17 border="0"><strong><font color=9400D3><FONT size="2">
                《２０１２年の一字→２０１３年の一字》<br>
            </font></strong>
    <HR COLOR=9400D3>
    </font></font><br>


    <strong><font color=deeppink>【ＮＯ４３】　「逢」→「愛」</font></strong><br>
    　昨年は、想像を絶する出会いをしたからこの字。

    <br>
    　今年は、その出逢いを大切にしたいからこの字<br>
    　今年は、女を磨きたい、身も心も…<br>
    　ohariko／兵庫県在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４２】　「忘」→「同」</font></strong><br>
    　昨年は、あまり記憶に残らない１年だったです。
    <br>
    　今年も、あまり変わらなそうなので…<br>
    　ばぬ／三重県在住（１０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４１】　「叶」→「幸」</font></strong><br>
    　昨年は色んな事が叶いました。
    <br>
    　結婚したので、幸せで…<br>
    　まみぞー／三重県在住（２０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ４０】　「忍」→「開」</font></strong><br>
    　昨年は我慢の歳でした。色んな意味で。
    <br>
    　今年はそれが実って解放されそうな期待を込めて。
    　運が開ける（であろう）と。。。<br>
    　エコペン／三重県在住（５０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ３９】　「希」→「輝」</font></strong><br>
    　とにかく東北が明るく活気を取り戻す…そんな希望を持って毎日、毎日過ごしました。<br>
    　６５歳になって、ここでもう一度人生を輝かせたい…そんな充実した老後が夢です。<br>
    　グランパ／東京都在住（６０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ３８】　「雑」→「脳」</font></strong><br>
    　仕事関係とかまわりで精神的に病んでいる人がく、少しでも理解したいの<br>　脳の機能や思考などが理解できればストレスなどにも上手に対応できる気がします。<br>
    　djoyaji／埼玉在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３７】　「試」→「表」</font></strong><br>
    　去年は、初めての検定を3つも受験したり、手探りで仕事を始めたりしたので「試」。<br>
    　今年は中身を充実させたいです。それには、表現力がとても大事な要素で、<br>
    　自分の外見を整えることも含め、文章力・説得力など「表す」ことが必要なので「表」。
    <br>
    　るみこ／千葉県在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３６】　「迷」→「進」</font></strong><br>
    　迷ってばかり…いた年でした２０１２年は。<br>
    　今年は進むこと考えます。<br>
    　nakayama／山形在住（６０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ３５】　「多」→「動」</font></strong><br>
    　昨年は多種多様、いろんな人と話したし、いろんなとこも飲みに行った。<br>
    　今年はいろんな意味で、動かなきゃと思ってる。<br>
    　仕事でも動きたいし、遊びでも動きたいな。<br>
    　目黒のロベルト・バッジョ／東京都在住（３０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ３４】　「痛」→「穏」</font></strong><br>
    　昨年は年齢を過信してケガがあり痛い思いをしました。<br>
    　今年は、心身ともにゆっくりと行動したいと思ってます。<br>
    　キンチャン／茨城県在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ３３】　「挑」→「素」</font></strong><br>
    　昨年はいろんなことに挑戦し続けた年でした。<br>
    　新しく始まった年も新しい環境の中まさに挑戦真っ只中ではありますが、<br>
    　そんな中でも無理しすぎることなく飾ることなくありのままの私を大切にし、<br>
    　素直に純粋な心を持って過したいと思いますし、他の人に対してもそのような<br>
    　心で受け入れたいと思います･･･。<br>
    　Rieko／マレーシア在住（４０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ３２】　「楽」→「動」</font></strong><br>
    　昨年は、退職してのんびりして楽しみましたが…<br>
    　今年は、少し動きたくなってきました。仕事も旅行も身体が元気なうち動きます。<br>
    　あお／神奈川在住（６０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ３１】　「滞」（保）→「進」</font></strong><br>
    　昨年は、難しいけど、どっちかかな。<br>
    　今年は期待を込めて「進」<br>
    　しゅうくりす／東京都在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ３０】　「穏」→「豊」</font></strong><br>
    　昨年は、穏やかに過ごしたいという気持ちが強かったかな。<br>
    　今年はスネークウーマンなので、世界征服のような野心と野望の一字を考えましたが<br>
    　思い浮かびません(笑)やっぱり穏やかに過ごせ、かつ心に豊かにいきたいですね。<br>
    　ema／東京都在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２９】　「微」→「向」</font></strong><br>
    　昨年は、大きな変化はなかったけど、少し変わったり、少し気づいたり気をつけたり…<br>
    　少しはじめたり…<br>
    　今年は、それぞれが新たな方向に向かって動きはじめられるといいな。<br>
    　うりこん／神奈川在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２８】　「愛」→「光」</font></strong><br>
    　人情とか、愛情とか、…周りの人にたくさん助けてもらって…皆からの愛をもらいました。<br>
    　今年は、私も前進したいし、皆に恩返しもしたい。運が開けるよう光です。<br>
    　ゆみっち／埼玉在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２７】　「恩」→「生」</font></strong><br>
    　色々な人に助けてもらったり、心配してもらったり、話しを聞いてもらったり、<br>
    　たくさん恩をかけてもらっているのを感じて、ありがたいなぁ…って思いました。<br>
    　今年は、新しい自分に生まれ変わる、自分で生きる、そう思ってます。<br>
    　ＡＩ／千葉在住（３０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ２６】　「他」→「自」</font></strong><br>
    　昨年は、他人のことばかり考え、思い悩んで苦しんだ1年でした。
    <br>
    　今年は自分と家族が楽しめる時間を一番に考えて、色々な思い出を作りたいとおもいます。<br>
    　なゆこ／長崎県在住（３０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２５】　「穏」→「動」(微)</font></strong><br>
    　離婚から１年が経ち、車の運転で言えば初心者マークがとれる頃です。<br>　少し慣れて運転にもゆとりが出てくる頃ですが、油断が出てきて事故が多くなるのもまたこの頃なので、<br>
    　「動」よりも少し控えめにして「微」も( )してつけておこうと思います。
    　<br>
    　今年は、おもしろそうだと思ったことはやってみる。<br>
    　(ワークショップに参加する、映画を観るなど)でも、長く続けるために欲張りすぎず手を広げすぎず。<br>
    　ミント／新潟在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２４】　「騒」→「増」</font></strong><br>
    　息子の結婚準備で別世帯に引っ越し、自分の仕事、実家の売却など騒々しい忙しさであった～<br>
    　結婚により親族が増え孫も誕生予定！！
    <br>
    　eripi／神奈川県在住（５０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ２３】　「楽」→「新」</font></strong><br>
    　キッズクラブでのバイトは楽しく　子供たちと交流でますます教師になりたくなった<br>
    　新たな気持ちで、先生の資格取得に臨む<br>
    　ボブ／神奈川県在住（２０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ２２】　「子」→「私」</font></strong><br>
    　いままで息子に手がかかったけど、いよいよ手が離れそうだから、嬉しい。<br>
    　今年は、自分のために時間を使うわ。楽しみ楽しみ。<br>
    　kiki／東京都在住（５０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ２１】　「掘」→「思」</font></strong><br>
    　自分の内面を深く掘り下げることに時間を費やした一年でした。<br>
    　その結果なのか、大事にしたいと思う人の存在に気づけました。<br>
    　今年はさらに、この思いを深めていきたいです。<br>

    　すみこ／東京都在住（３０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ２０】　「悩」→「信」</font></strong><br>
    　昨年は仕事のこと、自分自身のこと、本当によく悩みました。<br>
    　今年はダメな部分もひっくるめて「I'm OK！」<br>
    　ありのままの自分を受け入れて、人からどう思われているかも気にせず、自分を信じて<br>
    　生きて行こうと思います。<br>
    　もう人生の折り返し地点は過ぎているのだから、悩んで時間を過ごすのはもったいない！！<br>

    　mameneko／岐阜県在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ１９】　「疑」→「雅」</font></strong><br>
    　大好きな人を疑い続けた一年だったけど<br>
    　今年は心を美しく保ち輝く年にしたいです。<br>
    　ちーば／千葉県在住（４０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ１８】　「穏」→「叶」</font></strong><br>
    　昨年は思いのほか穏やかだったのでは・・と思います。<br>
    　可もなく不可もなく…<br>
    　これだけまじめに一生懸命生きてきて、そろそろ私の小さな夢が叶って欲しい・・<br>
    　そろそろご褒美をいただいても？と自分勝手に思っています。<br>
    　青空さん／石川県在住
    <HR>


    <strong><font color=mediumblue>【ＮＯ１７】　「悩」→「楽」</font></strong><br>
    　昨年は仕事の事・家族の事で色々悩んだ一年でした。<br>
    　悩むといっても悪い意味ではなく、職場でみんながどうすれば気分良く<br>
    　仕事が出来たり、家族がいつも笑顔でいられるにはどうするか？<br>
    　なんて事を良く考えていたと思います。<br>
    　今年の一字はズバリ昨年とは正反対で「楽」です。<br>
    　全ての事において今年は「楽しく」過ごしたいなぁ～と思います。<br>
    　楽しい事ばかりなんて、なかなか都合良くは行かないと思いますが、<br>
    　実現に向けて頑張りたいと思っています。
    <br>
    　kubo／東京都在住（３０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ１６】　「壁」→「超」</font></strong><br>
    　昨年、自分の前に大きな壁が立ちはだかりました。<br>
    　今年はこの壁を壊すのではなく、超えていこうと思います。<br>
    　常識を超える。上司の予想を超える。能力を超える。<br>
    　こんな意味でいってみようと思います。<br>
    　ボンちゃん／神奈川県在住
    <HR>


    <strong><font color=deeppink>【ＮＯ１５】　「崩」→「未」</font></strong><br>
    　体調胃腸をはじめとして、いろんなものを崩して崩れた年だったので。<br>
    　３０歳になるけど、未だに大人になりきれないし、未来は未だ見えず、ということで。<br>
    　ナミーネ・ボッチーノ／東京都在住（２０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ１４】　「減」→「創」</font></strong><br>
    　「減」は、民主党衆愚政治や下劣なポピュリズム政治の滅亡と放射線の消滅の始まりを祈った象徴<br>
    　新しい時代の創造ともう一度日本人の物創りの優秀さの自覚と、奪ったり騙したりして物や<br>
    　豊かさを手に入れるんじゃなくて、謙虚に自分の頭と体で創造する姿勢への回帰の自覚を込めて。<br>
    　王子／埼玉県在住（６０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ１３】　「忙」→「看」</font></strong><br>
    　ただただ忙しかった年。<br>
    　今年は完全に看る年ですね。<br>
    　マリー／埼玉県在住（６０代）
    <HR>


    <strong><font color=mediumblue>【ＮＯ１２】　「耐」→「濃」</font></strong><br>
    　昨年は、仕事も社会も耐えましたね～<br>
    　今年は、仕事もプライベートも濃く濃く！どうですかね？<br>
    　まゆずき／千葉県在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ１１】　「走」→「静」</font></strong><br>
    　後半は本当に忙しくしてしまって…やっぱりあんまり忙しすぎるのも良くないなと。<br>
    　今年は、落ち着いた静かさを持って進んでいきたいです。<br>
    　マサ／東京都在住（３０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ１０】　「軟」→「望」</font></strong><br>
    　昨年はゆる～く過ごしました。<br>
    　今年は、望む私になりたいです。<br>
    　元気もりもり／東京都在住（４０代）
    <HR>


    <strong><font color=deeppink>【ＮＯ９】　「忙」→「整」</font></strong><br>
    　「忙」ではなく「忘」かも…（汗）<br>
    　弟の留守宅の猫当番、義母の通院、介護、家のリフォーム、学校の役員などすごく忙しかった～～<br>
    　今年は落ち着いて、自分のコトを中心に整えたいと思います。<br>
    　健康管理もしていきたいな。<br>
    　府中Ｍ／東京都在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ８】　「食」→「励」</font></strong><br>
    　昨年はよく食べました。<br>
    　高校３年生になるので、受験勉強に励みます。<br>
    　ゆーみ／東京都在住（１０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ７】　「驚」→「穏」</font></strong><br>
    　のぶ／東京都在住
    <HR>

    <strong><font color=mediumblue>【ＮＯ６】　「選」→「穏」</font></strong><br>
    　昨年は、日本、韓国、北朝鮮、中国そして再選ですがロシアとアメリカの
    <br>　元首が交代しましたので「選」ですね、私は選んでませんが…<br>
    　そして今年は穏やかにいきたいですね、「乱」になりそうですが…<br>
    　せいざん／静岡県在住
    <HR>

    <strong><font color=deeppink>【ＮＯ５】　「自」→「詳」</font></strong><br>
    　公私ともに重荷から解放され自由になって、ゼロスタートなポジションで<br>
    　自分と対峙し、これから何をすべきかを自ら考え歩み始めた感じ<br>
    　来年はそのディテールを詰めて行くという意味で「詳」かな<br>
    　ゆうゆ／東京都在住（４０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ４】　「光」→「炎」</font></strong><br>
    　”空気”読まずに，”風””波”読む！自遊人！！<br>
    　本年は今まで以上に,　愚直に！ぶれない想い！！<br>
    　Dr.KIAI.Seaman／神奈川県在住（４０代）
    <HR>
    <strong><font color=mediumblue>【ＮＯ３】　「夢」→「実」</font></strong><br>
    　夢を実現実行していく意味をこめて…<br>
    　ドリーマー／東京都在住（６０代）
    <HR>

    <strong><font color=mediumblue>【ＮＯ２】　「忙」→「変」</font></strong><br>
    　ただ忙しかった昨年から、今年は変革へ。仕事も身も。<br>
    　でないと、身体ももたん。<br>
    　たくたく／東京都在住（５０代）
    <HR>

    <strong><font color=deeppink>【ＮＯ１】　「実」→「咲」</font></strong><br>
    　昨年は実行しました。今年は、まいてきた種を咲かせたいです。<br>
    　そのために身も心も、くすまないようにしていきたいと思ってますっ。<br>
    　まゆ／東京都在住（５０代）
    <HR>


    　　　　　　　　　　　　　　　　　　　　　　　

</div>
</div>
</div>


<?php require_once $INC_PATH . 'foot_set_2column.inc'; ?>
