<?php require_once'yomikata_head.inc';?>

<a name="2-1">
<div id=yomimokujioo>２．本を読むことをすすめるわけ</div><br>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【１．いろんな世界を楽しく、深～く知ることができます】</span><br><br>
<span class=yomiorange>「楽しい世界がある」</span><br>
見たいと思いませんか？<br>
<span class=yomiorange>「スゴイ人たちがいっぱいいる」</span><br>
刺激になると思いませんか？<br>
<span class=yomiorange>
「自分よりはるかにいろんなことを深く、いっぱい知っている人がいる」</span><br>
知りたくないですか？<br>
<br>
<strong>本には、楽しい話、スゴイ話、興味深い話がいっぱいあります。</strong><br>
そんな本に触れると、元気になって楽しくなります。<br>
例えば知っていたら誰かに話したくなる、こんな本はいかがでしょう？<br>
<br>
<span class=yomipurple>楽しい世界を見たい方に→文章もイラストも楽しいです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=671>「へんないきも
の」</a></span>　早川　いくを著　<br>　<br>
　<span class=yomibold>「どうしてこんなに変なのか、お前ら何なんだ」と<br>いうへんないきものを集めた本。</span><br>
例えば、意味不明の暗黒舞踊を踊っているヤマトメリベ、<br>三脚魚のナガヅエエソなど、聞いたこともみたこともないへんないきものたちが、<br>イラスト付きで紹介されています。<br>いるんですね、こんな変ないきものたちが実際に…。<br>
オオグチボヤのイラストなど、本当に笑えます。<br><br>いきものたちも楽しいですが、イラストも文章もとても楽しいです。<br>
<strong>へんないきもの好きな方にはたまらない一品。<br>イラストを見せられなくて残念。このイラストのいきものたちがいるなんて、<br>とても想像できないことでしょう。<br></strong>この本、眺めているだけでも相当楽しいです。<br>
</div>
<br>
<span class=yomipurple>スゴイを実感したい方に→しかも相当カッコイイです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=686>　
「イチローイズム」</A></span>　石田　雄太著　　<br><br>
私はイチロー選手のファンです。<br>（あっ、サッカー、Xゲーム、格闘技を見るものも好きで、いろんなスポーツ選手大好きです）<br>
この本の中に「理想の打球」という話があります。<br><br>
<strong>
「だんだん勢いが出てくる打球が理想です。<br>
　要するに、ゴロでもだんだん勢いがなくなって死んでいく打球と、<br>
　勢いの出てくる打球というのがあるわけですよ。<br>
　そういう勢いの出てくる打球を打つと（球足）がだんだん速くなるように<br>
　感じるはずですから。それだけ野手も取りづらいはずです。<br>
　そういう打球が理想の打球ですね」</strong><br>
こういう打球を打って、２００４年最多安打記録（２６２本）を成し遂げたのですね。<br><br>また、手軽に読める<A href="http://www.neta.jp/kotoba/book/view.php?sid=300">「イチローＵＳＡ語録」</A>（ディビット･シールズ著）もいいですよ。
<br>
</div>
<br>
<span class=yomipurple>熱い気持ちを実感したい方に→松井選手って、できてる人だなぁを実感。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=672>　
松井秀喜「僕には夢がある」</a></span>　広岡　勲著<br><br>
もう一人のスーパースター松井選手。<br>
この本は、松井選手が苦悩してメジャーリーグに行くと決心したことなども<br>
書いてあるのですが、その中に、こんな話が書いてあります。<br><br>
記者会見をした深夜、達筆の一通のファックスが届きます。<br>そのファックスには、<br><span class=yomibold>
「自分の道を貫け。おれは、おまえを誇りに思う。<br>
　いつまでも応援しているぞ」</span>というようなことが書かれてあったらしい。<br>
さて、このファックスを送ってきた意外な現役選手は誰だったか…<br>その選手は、今、恐らく「自分の道を貫いている」と思われますが…<br><br>こんなエピソードだけでなくて、松井選手の人柄が本当によく出ていて、感動してしまいます。<br>
これはもう読むしかないですね。<br>
</div>
<br>
<span class=yomipurple>深く、楽しい世界を知りたい→この本スゴイだらけです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=673>　「創るモノは夜空にきらめく星の数ほど無限にあるー海洋堂物語」</A></span>
　　宮脇　修著　　<br><br>
チョコエッグ、チョコＱ、グリコの食玩（おまけ）、<br>
美少女フィギュアなどであまりにも有名な海洋堂。<br>
そんな小さなすごいモノたちを作り続けてきたモノ作り集団のお話です。<br>
オタクか天才集団か…ともかく作品はすごい数です。<br><br>
この本を読むまで知らなかったんですが、この本を書かれた<br>
海洋堂代表取締役の宮脇さんは、マグロ漁船の乗組員や、<br>
土佐の一本釣りなどもしていたことがある方なんですね、<br>
職業は３０以上も転々としたとか。<br>
その宮脇さんの生き様がいさぎよくていいんです。<br>
<span class=yomibold>「稼いだお金はキレイに使ってこそ値打ちがある」<br>
というのが持論で、これからどんどん使うそうです（笑）</span><br>
フィギュアのことも知れて、モノ作りの裏側も知れる楽しい本です。<br>ちょっとマニアックな深い世界のお話です。<br><br>

海洋堂のＨＰ→<A href="http://www.kaiyodo.co.jp/">http://www.kaiyodo.co.jp/</A>
<br>
</div>
<br>
<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>あなたの「これはすごい！と思った本」を教えてください。<br>
メールは<?form_mail("「これはすごい！と思った本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>
<a name="2-2">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【２．経験者の話がたっぷり聞けます】</span><br>
<br>
たとえば…<br>
<span class=yomiorange>「自分より悩んでいる人がいる」</span>と思うと気が楽になりませんか？<br>
<span class=yomiorange>「自分の前に経験している人がいる」</span>参考にしたいとは思いませんか？<br>
<br>
悩んだり、迷ったりしたとき、<br>
誰かに相談するのもいいですが、その前に本を読むことを私はおすすめします。<br>
<strong>
「本など読む気にならない、即効性がない、それどころではない、探すのが大変だ？」</strong><br>
うーん、そうですね、そういうこともあると思います…が、<br>
それでもなおかつ、すすめたいと思うのです。<br>
<br>
<span class=yomiorange>なぜなら…<br>
必ず経験者はいて、その経験を元に書かれた本があるからです。<br>
気持ちを楽にしてくれる、助けてくれる本は必ずあるからです。</span><br>
また、逆にあまり人に相談できないという方や、うまく人と話せない、人嫌いな方にとっては、もってこいの教師、相談相手だともいえますね。<br>
例えば、こんな本はいかがでしょう。<br>
<br>
<span class=yomipurple>わがままな男性に悩んでいる女性に→解決策を見つけましょう！</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=687>　「お子さま男のしつけ方」</A></span>　ベッテイ・マックレラン著　　<br><br>
タイトルがいいですね（笑）びしっとしつけましょう。<br>
<span class=yomibold>
自分を変えたくない（変えるつもりもない）つまり「お子さま男」のパートナーに、<br>「いつか変わってくれるかもしれない」とすがる女性達のために書かれた本です。</span>　<br><br>
例えば、友人から「どうしてそんな男と暮らしているの？」と言われたり、<br>
あまりにわがままで、「もう彼とはやっていけない。<br>
でも、彼なしには生きられない」とか<br>
表と裏の顔が違いすぎて「他人の前ではいい夫なんですけど」など、<br>
今、自分が「お子さま男」といっしょにいるのでは？と思う方は…ぜひ一読を。<br>
なかなか興味深い本です。<br>
</div>
　　　　　　　　　　　　　　　　
<span class=yomipurple>女性がわからないと悩んでいる男性に→読んで、女性の気持ちを理解してください。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=368>「なぜ、男は「女をバカ」と思ってしまうのか」</A></span>

岩月　謙司著　<br><br>
男女の違いを書いた心理学本で、この本を男性が読んだら<br>
<span class=yomibold>「なるほど、女性はそういう思考をしているのか」と理解できるので、<br>女性に対するイライラは半減するはず</span>だと書いています。<br><br>
例えば、男性は嫌いな女性からさわられても、それほどイヤと感じないようですが、<br>女性の場合は「気持ちが悪くなるほどイヤ」で、その違いはどこにあるのか、<br>
その理由はなんなのか、なんてことが事例を通して具体的に書かれてます。<br><br>
ただ、女性はあまりおすすめしないかな。読むなら覚悟をして読んでくださいね。<br>
女性を一方的に決めつけているところもありますので。<br>
好き嫌いが分かれるし、異論反論も大いにある本だと思いますが、<br>
男性が読む分には頷くことも多いと思います。<br><span class=yomibold>できれば読んで、女性をあたたかく大きな目で理解してください。</span><br>
</div>

　　　　　　　　　　　　　　　　　

<br>
<span class=yomipurple>夫婦間のことで、もやもやしている女性に→男性にもおすすめ。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=674>　「妻が夫にイライラする本当の理由」</A></span>　渡辺　ミサ著　　<br><br>
著者は表面的な「相手の欲求」と「自分の欲求」とは、くい違うことが多く、<br>
どうしてもイライラするが、<span class=yomibold>「不満の奥に双方の願いが潜んでいる」</span>と言っていて、<br>
そのイライラの感情の中身を見つめた体験談が書かれています。<br><br>
双方の願いとは…どういったものなのか、また、<br>
<span class=yomibold>「仕事と私とどっちが大切？」「どうして夫は突然怒るのだろう」<br>「夫から捨てられる不安」「夫よ、黙ってないで何か言って！」など、<br>結構身につまされる体験談</span>が多いです。<br>
ご主人にもぜひ読ませてみたい一品です（笑）<br>
</div>
<br>
<span class=yomipurple>夫婦間のことがどうもわからない男性に→体験を聞いてみませんか？奥様にもおすすめ。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=688>　「妻に異議あり」</A></span>　アンカップリング研究会編著　　<br><br>
<strong>「男の離婚」について取り上げた珍しい本で、<br>
「１２人の男性の経験談」が書かれています。</strong><br>この男性達の奥さんの話も聞いてみたいと思いましたが、残念ながら書かれていません。<br><br>
例えば<strong><br>
「働いている妻が家事はすべてやっていて、不満はよく漏らしていたが、<br>
　こんなことが離婚の原因になるなんて全く思いもつかなかった」</strong><br>とか、男性側（夫）の気持ちちがよーく表れている本だと思います。<br>
ご主人の気持ちを知りたいときにも役立つ本です。<br><br>
この本を読むと…夫婦間の溝は案外深いなぁ、<br>男女の考え方の差は大きいなぁと実感します。<br>
</div>
<br>
<span class=yomipurple>営業で勝ち抜きたいと思ったら→リクルートトップ営業マンが営業の仕方を教えてくれます。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=689>　「できる営業マンになる本―4年連続トップセールスマンが書
た　DIAMOND 　BASIC」</A></span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=690>　「営業マンは心理学者」</A></span>
高城　幸司著　　　　<br><br>
両本とも、リクルート情報通信関連商品営業で<span class=yomibold>４年連続トップセールスをし、<br>
連続受注、売り上げ額などで、リクルートで伝説をつくった高城さんが書いた本。</span><br>

私も営業職時代に、どうしても仕事に結びつかなくてこの本を手に取りました。<br>
ともかくすごい営業力に圧倒されますが、<br>
かなり<strong>具体的にノウハウが書かれているので参考になりました。</strong><br>
それと元気が出ましたね。<br><br>
<strong>「ノーの理由を３択で尋ねてみると、なぜか答えが見えてくる」</strong>など<br>ダメだった理由も自分なりに考えてみることが出来るようになりました。<br>
もっとも、高城さんのようにうまくはいきませんでしたが…（笑）<br>
高城さんのHP→<A href="http://www.takagikoji.com/">http://www.takagikoji.com/</A>　<br><br>
この本に限らず、面白い営業開発の本をたくさん出ていますので、<br>
立ち止まって考えているなら、本屋にGO!をおすすめします。<br>
</div>



<br>
<span class=yomiorange>どうせ誰もわかってくれない、<br>

何をしても無駄だ、もういいや、<br>
人なんて誰も助けてくれない、<br>
などと諦める前に、ぜひ、本を読んでください。</span><br>
自分だけで悩むことはないときっと思えるでしょう。<br>
<br>
<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>あなたが「救われた、助けてもらった本」を教えてください。<br>
メールは<?form_mail("「救われた、助けてもらった本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。</span><br>
</div>
</div>
<br>
<br>

<a name="2-3">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【３．人より○倍も賢くなれます】</span><br>
<br>
<span class=yomiorange>人より賢くなりたくないですか？</span><br>
そう思うなら…やっぱり手始めに本を読むことを強く、強くすすめます。<br>
<span class=yomibold>賢くなれます！</span><br>
もっとも賢くなるといっても、<br><span class=yomiorange>「自分を知る、仕事を知る、世の中の動きを知る、生きる知恵を知る」</span><br>などなど、いろいろなことがありますよね。<br>
それらを全て、全て網羅しているのが本です。<br>
古今東西の偉人、専門家、成功者、歴史などが、<br>
賢くなる方法を手を変え品を変え教えてくれます。<br>
これでもかこれでもかというほど、たくさん出版されています。<br>
<span class=yomibold><strong>
「賢くなる打ち出の小槌」を手にいれるかどうかは、<br>
「あなた次第」</span>というわけです。</strong><br>
<br>
求めなくても手軽に入ってくるＴＶからの情報や、<br>
ピンポイントのネットの知識などももちろんいいのですが、<br>
やっぱり本を読んで欲しいと思うのです。<br>
本には、一本の筋が明確に流れています。書いた人の思いや伝えたいことです。<br>
<strong>確かに本を読むのは手間かもしれませんし、集中力も時間も必要ですが、</strong><br>
<span class=yomibold>だからこそ、身につく賢い知恵となる</span>のです。<br>
<br>
<span class=yomipurple>人生を勝ち抜きたいと思ったら→決して、むずかしい本ではありません。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=691>　「心理戦で絶対に負けない本」</A></span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=818>「心理戦で絶対に負けない本（実践編）」</A></span>
　　伊東　明＋内藤　誼人著　　<br><br>
心理学の分野において、実験や調査という科学的な研究によって積み上げてきた<br>
数々の「心理戦を勝ち抜くための理論、テクニック」を紹介している本で、<br>
著者は二人とも心理学者。<br>
<span class=yomibold>
『これからはすべてが「心理戦」で、これを知っているかどうかで大きな差になる』</span><br>と著者は言ってます。<br>
<br>一見怖そうに見える本ですが、読むと引き込まれるほど面白いです。
特に実践編は。<br>例えば、<br>
<span class=yomibold>
「同じカテゴリーの中で２番でいるより、<br>
　無理やりにでも新たなカテゴリーをつくって、その中で一番になるほうがいい」<br>
など、仕事にも生かせるヒントもいっぱい書いてあります。</span><br>読むときっと負けなくなりますよ。<br>
</div>

<br>
<span class=yomipurple>考え方をプラス思考にしてバリバリやっていきたい→役立ちます、確かに。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=346>「すぐに役立つ、とっておきの考え方」</A>　</span>
ジェリー・ミンチントン著　<br>　<br>
とても好きで、いっぱい線が引いてある本です。<br>
「自尊心」をどうやって高めるか、<br>
それがいかに大切なことかを主題に書いています。<br>例えば、<br>
<span class=yomibold>
『一番大切なことは自分を受け入れることで、メーカーが定期的に売り出す<br>
「機能が充実した新製品」のように絶えず、自分を向上させる必要なはい。<br>
　必要なのは、欠点などすべてをひっくるめて<br>
　自分を愛情深く無条件に受け入れることだ』</span><br>
など、思わず、ぐっとくるようなことばが随所に書かれています。<br>
ただ、成功すればいいのではなくて、考え方も大事なんだと教えてくれます。<br><br>
もしこの本が、読みにくいようでしたら、同じ著者の
<span class=yomibold><A href="http://www.neta.jp/kotoba/book/view.php?sid=312">「うまくいっている人の考え方」</A></span><br>という簡略化した本も出ています。<br>こちらをどうぞ。読みやすく、わかりやすいですよ。<br>
</div>

<br>
<span class=yomipurple>コミュニケーション能力を身につけたい→質問をちゃんとしましょう。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=508>「質問力」</A></span>　　斎藤　孝著　<br><br>
この本で著者は、<br>
「聞くことが大切なのは事実だが、<span class=yomibold>どれだけ深く聞いていたかは<br>
　その次に自分が発する質問によって推しはかられる」</span>言っています。<br>
つまり、コチラ側のする質問で能力が分かり、<br>
つまらない質問をする人は能力を発揮できないのではないかとも言っています。<br><br>
では<br>
「つまらない質問とはどういうもの」か、<br>
「どうしたら質問力をあげられるか」…その答えはこの本に書いてあります。<br>
質問力に関する本は、この頃多く出回っていますが、<br>
この本は仕事に生かす質問力というより、<br>
「コミュニケーションを高める」という意味での<span class=yomibold>「質問力ＵＰ」がテーマ</span>に<br>
なっていると思います。<br>
</div>
<br>
<span class=yomipurple>賢いといったら哲学！と思ったら→たまにはいいですよ（笑）</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=693>「一冊で哲学の名著を読む」</A></span>　荒木　清著　<br>　<br>
いや、実はこの本全部は読んでいません。すいません。<br>
「17歳の男女に話すつもりでこの本を書いた」と荒木さんは言っておられますが…<br>
やっぱりどうしたって、哲学は一筋縄では理解出来ませんので…。<br><br>
ただ、<span class=yomibold>17人の哲学者（プラトン、アリストテレス、ニーチェなど）の考え方がまとまっているので、私は辞書的に利用しています。</span><br>
例えば、プラトンはどんなこと言ってるんだっけなんて思ったとき。<br>
（まぁ普段はそんなことはあまり思いませんが（笑））<br>
もちろん、この本を読んで哲学に興味を思ったら、<br>
ぜひ、それぞれの哲学者の本を読むことをおすすめします。<br>
私は、ニーチェを読んでみました…難解でしたが…<br>
気持ちを落ち着けるためと集中力を養うにはいいように思います（笑）<br>
</div>
<br>
<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>「読んで賢くなったと思う本」を教えてください。メールは<?form_mail("「読んで賢くなったと思う本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>

<a name="2-4">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【４．視野が広がります】</span><br>
<br>
ちょっとだけ「見方」を変えれば、見える世界が全然違ってきて<br><span class=yomiorange>「あっ、なんだこんな見方もできるのか…」「こんなことだったのかって…」<br>気持ちが楽になるときってありませんか？</span><br>
そのちょっとだけ見方を変えて、視野を広げてくれるのも本の力ですね。<br>
また、日本にいると日本の常識だけにこだわりがちですが、<br>
他の国のことを知ると、日本の常識を違う目で見ることが出来て、<br>
とても新鮮に思えます。<br>
世界のことを知れるのも、本ならではですね。<br>
<br>
<span class=yomipurple>ちょっと生きづまっているとき→気持ちを少し解放してみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=694>「人生にはしなくてもいいことがいっぱいある」</A></span>
高橋龍太郎著　　<br><br>
私たちの前にあるのは、あまりに多すぎる「楽しさ」と、<br>
その<span class=yomibold>楽しさのためにやらねばならないことの「多さ」。<br>
その「多さ」の前に身をすくめてはいないか？</span>と著者は言っています。<br><br>
例えば<br>
<strong>「本当にやりたい仕事なんて、めったに見つかりません」<br>
「思っているほど、他人はあなたに関心がない」<br>
「本当の自分を探しても、まず見つかりません」</strong>など、<br>
そうか…そういう考え方もあるかと思えるようなことが書いてあります。<br>
確かにしなくてもいいこと、たくさんありそうです。<br>
「しなくてもいいこと探し」してみるのはいかがでしょう？<br>
</div>
<br>
<span class=yomipurple>心配性でいつも切ない思いをしているあなたに→自分ともう少し上手につきあってみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=695>「心配性」と上手につきあう方法</A></span>　　　　<br>
<span class=yomibold>◆<a href=../book/view.php?sid=696>「こころが楽になる人間関係のヒント」</A></span>　
大野　裕著<br><br>
わかりやすくて、読みやすい本で、<br>
<span class=yomibold>「自分の心配性が心配」<br>
「心配しても仕方がないとわかっているのに、心配が頭から離れない」<br>
という人におすすめの本</span>です。<br><br>

ちょっとラクになるコツが満載です。<br>
●何がそんなに心配なのか紙に書き出してみたり、誰かにその心配を<br>
　話してみると、心配がかなり整理されて、少しは楽になる。<br>
●不安が強まったり心配性になっているときほど、<br>
　早く結論がほしくなります。<br>
　安心したいために、早く早くと焦って視野がせまくなります。<br>
　気がせいているときこそ、結論を急がず、ゆっくりと考えましょう。<br>
などなど、心配性の人にはぜひ、楽になってもらいたいものです。<br>
<br>
「こころが楽になる人間関係のヒント」には、<span class=yomibold><br>
「人間関係なんて、うまくいかないときもある、うまくいかなくてもいいじゃないか」</span>と語りかけてくれる優しい本です。<br>読んでホッとしてみてはいかがでしょう。<br>
</div>

<br>
<span class=yomipurple>病気と心の関係を知りたい方には→病気を違った目で見てみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=415>「ライフ･ヒーリング」</span>　ルイーズ・L・ヘイ著</A>　<br><br>
病気の症状と心の関係について書かれた本です。　<br>
<span class=yomibold>どうしてこういう病気になったのかしら…、<br>
どうしたら病気とうまくつきあっていけるかしら…と思ったときに、<br>
読んでみるといいかも</span>しれません。<br><br>
たとえば、今、私が苦しめられている関節痛。この痛みは、<br>
「人生の方向転換とその動きを円滑にすることを意味している」とあって、<br>
楽にするには、「私は流れるように変わっていく」という考え方を、<br>
自分の中に取り入れることが大事だそうです。<br>
時々、意味不明な訳や、理解不能な箇所もありますが、<br>
なるほどそうかと思い当たるところも相当あります。<br><br>
<strong>病気や体のことばかりでなく、自分の心にも気を配りたい方にはぴったり</strong>です。<br>
</div>

<br>
<span class=yomipurple>他の国の生活を知りたいとき→フランスの場合</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=697>「お金がなくても平気なフランス人お金があっても不安な日本人」</A></span>
　　吉村　葉子著　<br><br>

フランスでは、小学校に入るときの入学式はなく、配られる教科書は、なんと<br>
<strong>
「ずっしりと重いなん冊もの教科書、それは、<br>
　ハードカバーにかかった透明なはずのビニールがくすんだ、<br>
　なん代もの子供たちに使い込まれたセコハン教科書」</strong>なのだそうです。<br>
<strong>新入学だから新しいモノを揃えるという習慣はフランスにはなく、<br>
セコハン教科書などを使うことを通して、<br>
古いモノを大切に扱うことなどを学んでいくのだそうです。</strong><br><br>
また、フランスにはお返しという習慣も、もちろんお中元やお歳暮の習慣も、<br>
日頃の感謝をこめてモノを贈るという習慣もないそうです。<br>
ちょっとびっくりですが、そんなフランス人の合理的な話がいっぱい<br>
つまっていてとても面白いです。<br>
目から鱗の話がいっぱい載っています。<br>
日本の常識って？って考えさせられます。<br>
</div>
<br>
<span class=yomipurple>他の国の生活を知りたいとき→イギリスの場合</span><br>
<div id=yomibook>
<span class=yomibold>◆	<a href=../book/view.php?sid=487>「仕事と年齢にとらわれないイギリスの豊かな常識」</A></span>
井形　慶子著　　<br><br>
イギリスでは「ゆったりと生活する」こと、<strong><br>
「齢をとった人々が以前にもましてやりたいことを始めるのは当たり前のこと」</strong><br>らしい。<br>
人生を輝いて生きるのに年齢は関係なく、<br>
齢をとってから楽しむことは当然なことだと思っているイギリス人の生き方を、<br>
とてもイキイキと伝えてくれる、読んでいて<strong><br>
「いいなぁ、こんな生き方。ステキだなぁ、こんな齢の取り方したいなぁ」<br>
と思える話がいっぱい載っているステキな大人の本</strong>です。<br><br>

また、イギリスの履歴書は年齢を記入しないそうです。<br>
というより、そもそも、記載フォームのある履歴書などはなく、<br>
個人が書くのは、「住所、氏名、メールアドレス、電話番号」のみらしい。<br>つまりイギリスでは履歴書はそれほど重視されず、推薦状の方が重要視されるとか。<br>
違うものですね、我が日本とは…。<br>
</div>
<br>
<br>

<a name="2-5">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【５．夢を叶えてくれます、本当です！】</span><br>
<br>
夢を叶えるための本はたくさん発売されており、<br><strong>これらの本を読んで夢を叶えた人はたくさんいます。</strong><br>
さらに、これらの本を読んで実行して、成功したという体験本もたくさん出ています。<br><br>
<span class=yomiorange>夢を叶えるなら、読んだ方が近道なのは間違いないでしょう。</span><br><br>
「こうすれば成功するのか！」から、「こんなことまでして成功したくない」まで、<br>その幅は広くてとても楽しめます。読むだけでワクワクしてきます。<br>
自分にあった本を探し出して、それを実行して夢をぜひ叶えてください。<br>
<br>
<span class=yomibold>
人は誰でも、一生の間に少なくても、<br>
２億５千万円に値するアイディアを持つ</span>と言われてるんだそうです。<br>
そのアイディアをどれだけ実行できるか…どの本でも、<br>
<span class=yomiorange>「行動力こそが、成功の秘訣」</span>と言っています。<br>
成功に導くツール（宝地図、メモ、ノート、手帳）もたくさん紹介されています。<br>
考え方、体験、方法など、多くの先輩達の成功談はきっと役立ちます。<br>
さぁ、本を手にとって行動あるのみ！です。<br>
<br>
夢を叶える、成功するための、こんな本はいかがでしょう。<br>
私が実践している比較的とっつきやすい本を紹介します。<br>
<br>
<span class=yomipurple>ほしいものを手に入れたいとき→女性向けかな？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=37>「夢ノート」のつくりかた</A></span>　<br>
<span class=yomibold>◆<a href=../book/view.php?sid=36>「夢ノート」のつかいかた</span>　　中山　庸子著　</A>　<br><br>
この本は、たくさんの女性にプレゼントしました。イラストもかわいい本です。<br>
<strong>最初に「夢ノートのつくりかた」を読むことをおすすめ。
自分の夢を小さなことから、大きなことまで、どんな夢でもどんどん書いて行きます。<br>１００個くらいが目標でしょうか。</strong><br>
そして夢が叶ったら王冠シールを貼ります。<br>
モノを手に入れることを含めて、身近な願望を叶えるのにわかりやすくていいかも。<br><br>
例えば、私の「夢ノート」には、「ダイエットに成功する」<br>
「ペットを飼いたい」「ハーﾄのアクセサリーがほしい」など、<br>
細かい私の夢（願望）が１２８個並んでいます（笑）で、結果は？<br>
はい、王冠シールは４割くらいに貼ってあります。<br>
王冠シールを貼るのは、とても楽しいですよ。<br>
</div>
<br>
<span class=yomipurple>アーティストになりたい方に→自分を見つめるにもいいかも。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=347>「ずっとやりたかったことを、やりなさい」</A></span>　
ジュリア･キャメロン著　　<br><br>
<span class=yomibold>「自分自身で創造的になるにはどうすればいいか」を教えてくれる本。</span><br>
朝起きてすぐに書く、<br>
「モーニングページ」（毎日3ページ。人に見せるものではないの何でも書く）や、<br>
自分と対話するために週２時間の時間を取る「アーティスト・デート」<br>
（つまり誰にも邪魔されない、自分のためだけの時間）など、<br>
実施するには、ちょっと時間のかかるツール、聞き慣れないことばが並んでますが、<br>
<span class=yomibold>アーティストになりたいと思う人には、<br>
心構えも含めて読んでみる価値は大いにある本</span>だと思います。<br><br>
ちなみに、私は「モーニングページ」を毎日書いてますが、<br>
自分の考え方がまとまったり、発見があったりするのでとてもいいと思っています。<br>
</div>

<br>
<span class=yomipurple>イメージを視覚化して成功したい→あなたの宝地図作ってみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=703>きっと今日から人生が変わる「幸せな宝地図であなたの夢がかなう」</A></span>
望月　俊孝著　<br><br>
夢を叶えるために、自分の「宝地図」を作ろうという本。<br>
宝地図とは、自分の夢を「実現」に導いてくれる魔法の地図のことで、<br>
この作り方が書かれています。<br>
<span class=yomibold>
夢を実現するには、「視覚化するのがとても効果的」といわれていますが、<br>
その視覚化を簡単にわかりやすくやっちゃおうというのがこの本。<br>
宝地図は、とても簡単につくれます。</span><br><br>
私も、この視覚化がなかなか出来ないでいましたが、<br>
この本を見て実際に作ってみたら、３時間少々で出来ました。<br>
結構うまく出来たとほれぼれしております。<br>
今はこの宝地図を毎日にうふふとながめながら、手を加えたり、<br>
地図に話しかけたりしています（笑）叶うのは、これからかな？楽しみ楽しみ。<br>
望月　俊孝さんのHP→<A href="http://www.takaramap.com/">http://www.takaramap.com/</A><br>
</div>

<br>
<span class=yomipurple>成功するための心構え、法則を知りたい→この本を読んだら行動あるのみ。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=604>「誰でもできるけれど、ごくわずかな人しか実行していない成功の法則」</A></span><br>
ジム・ドノヴァン著　　<br><br>
超どん底から、立ち直ったドノヴァン氏が、<br>
<span class=yomibold>「当たり前のことをさっさと行動に移してやろう！」<br>
 「やったもの勝ちだよ」「いますぐ一歩を踏み出そう」<br>
 と、お尻をたたいて、行動を促してくれる本。</span><br>
読んでいるだけでも元気がわいてくる本です。<br><br>
<a href=../book/view.php?sid=831>「誰でもできるけれど、ごくわずかな人しか実行していない成功の法則２」</A>も出ています。<br>どちらも大変読みやすく、わかりやすいです。<br>
余談ですが、ドノヴァン氏は、大の日本びいきだそうです。<br>
</div>
<br>
<br>
<span class=yomiorange>えっ、私の夢が叶っているかですって？<br>
はい、叶っていると思います（笑）</span><br>
大きな夢とか、成功とはちょっと違いますが、私自身の夢は確実に叶ってきていると思います。少なくても、念願の「ことばと本を紹介する」ホームページをこうしてつくることができましたし、思い通りの家も買うことが出来ました。<br>
本から読んだ知識を総動員して成し遂げました。本当です（笑）<br>
私はこれからも、お気楽に、楽しく本を読んで自分なりの夢を追っていきたいと思っています。<br>
なので、もう一度いいます。<br><br>
<span class=yomiorange>夢を叶えたいなら本を読みましょう。</span><br>
<br>
ちなみに、私がこのホームページをつくるために参考にした本です。（一部ですが）<br>
【参考図書】<br>
<span class=yomibold>◆<a href=../book/view.php?sid=737>あなたのWebサイトを「お金と友人を、ジャンジャン生む黄金の鶏」に生まれ変わらせる“６つ”の方法</A></span>　　注）WEB販売のみ<br>
　project-ir & Ryo Kamio2003<br>（HP→<A href="http://www.project-ir.com/web/">http://www.project-ir.com/web/）</A><br>
<span class=yomibold>◆<a href=../book/view.php?sid=738>「アクセスアップの鉄則」</A>　</span>KEI＋蒲　健太著　　<br>

玉木　剛著　<br>
<span class=yomibold>◆<a href=../book/view.php?sid=739>「情報商人のすすめ」　岩元　貴久著</A>　</span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=740>「インターネットの心理学」</A></span>パトリシア･ウォレス著<br>
<br>

<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>あなたが「夢を叶えるために読んでいる本」を教えてください。メールは<?form_mail("「夢を叶えるために読んでいる本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>

<a name="2-6">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【６．癒されます！】</span><br>
<br>
誰かと会っても<span class=yomiorange><br>寂しさが埋まらない、いやされたい、語る人もいない寂しい夜、眠れない夜など、寄り添って静かに語りかけてくれるのも本</span>です。<br>
もっと簡単な方法でいやされたい？<br>
体はマッサージや、温泉や、運動で。<br>
<span class=yomibold>心は、やさしいことばや、本を読むことで癒されてください。</span><br>
たとえば…こんな話はどうでしょう…私がとっても好きなお話です。<br>
<br>
<span class=yomipurple>寂しいとき、心に風がヒューとふいているとき→ひと息入れませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=704>「こころのチキンスープ」シリーズ</A></span>
ジャック・キャンフィールド　マーク・Ｖ・ハンセン　<br>　<br>
この本もたくさんの方にプレゼントしました。<br>
シリーズ化されているので、お好きなタイトルを選んで読まれるといいかも。<br>
心あたたまるお話がいっぱい書かれていて、<span class=yomibold><br>
「こんな人もいるんだ、こんな愛もあるんだ、こんな奇跡もあるんだ」<br>
と心の奥からじーんときます。</span><br><br>
私はいくつも忘れられない話を見つけました。
本当にたくさんあるんですが、<br>
「いじめられっ子アンディ」、「窓」（こころのチキンスープ２）<br>
「わたしを見守る人がいる」（こころのチキンスープ１３）など…好きですねぇ。<br>
心が洗われるようです。<br>
<span class=yomibold>「こころのチキンスープ」はホームページで、<br>
読むことも出来ますので、本を買ってみる前にチェックしてみてください。</span><br>
<a href="http://www.diamond.co.jp/books/chickensoup/index.html" target=_blank>http://www.diamond.co.jp/books/chickensoup/index.html</a><br>
</div>

<br>
<span class=yomipurple>深い深い感動にふれたいとき→心が洗われます</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=419>「リトル・トリー」</A>　</span>フォレスト・カーター<br>　<br>
クリスマスの頃になると、書店によく並ぶ本なので、<br>
知っている方も多いと思いますが、心からおすすめする一品です。<br><br>
インディアンの祖父と祖母に育てられたリトル・トリー（小さな木）と<br>
呼ばれた子供の話です。<br>
著者の幼年時代の回想をふくらましたものだといわれています。<br>
<span class=yomibold>インディアンの祖父の気高さ、祖母のあたたかさ、<br>
暮らしの知恵や、貧しいながらも誇り高い生き方が伝わってきて、<br>
なかなかうまくことばに言い表せないほど感動する本です。</span><br>
<span class=yomibold>一つ一つのお話のなかに、<br>
魂がやどっていると思える本だと思います。</span><br>
</div>
<br>
<span class=yomipurple>癒されながら…愛について考えてみたい→ぜひ読んでみてください。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=479>「いまの自分を抱きしめてますか」</A></span>　
レオ・バスカリア著　<br><br>
この本も、私は何度も読み返しています。<br>
愛においては、「これだ！」という決定的な答えを得ることが重要なのではなく、<br>
答えを求め続けることが大事なのだと、レオ･バスカリアは言っています。<br><br>
例えば、<span class=yomibold><br>「あなたには、あなたしかない何かを人に与えることができる」、<br>
「誰かを愛そうと思ったら、私たちは拒絶されるのも覚悟の上、<br>
　さまざまな障害をものともせず、自分の弱点を克服し、<br>
　持てる資質を存分にいかさねばならない。<br>
　拒絶されたら、立ち直って、もう一度トライする勇気が必要だろう<br>
　傷ついたら、いつか癒えるという自信を持たねばならないだろう。<br>
　心細ければ、それに負けないだけの威厳を身につけなくてはならない」</span><br>
などなど、数え切れないほどいいことばが並んでいます。<br>
一読をすすめたい本です。癒されます。<br>
</div>
<br>
<span class=yomipurple>許すことを覚えたい人には→少し見方を変えてみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=430>「愛と怖れ」</A></span>　ジェラルド･Ｇ･ジャン･ポルスキー著　<br><br>
誰かにイヤなことをされたとき、傷つけられたとき、<br>
人を許すことはとてもむずかしいですよね。<br>
だからといって、許さないでいると、<br>
怒りが自分の気持ちの中にいつまでも残ってやさしい気持ちになれません。<br>
また、<span class=yomibold>「自分は世の中の被害者だ」</span>と思い込んでいると、<br>いつまでも被害者意識の中でもがくことになります。<br>
<span class=yomibold><br>怒りの気持ちはどこから来るのか、怒りとのつき合い方、<br>思い込みの手放し方などを、わかりやすく書いています。</span>
そして<span class=yomibold><br>
「他の人を変えようとしても、心のやすらぎは得られず、人をとがめず、<br>
　許すことができた時に初めて、穏やかな気持ちになれる」<br></span>と諭してくれます。
読むと気持ちが穏やかになります。<br>
</div>
<br>
<br>
<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>あなたが「癒された本」を教えてください。メールは<?form_mail("「癒された本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>

<a name="2-7">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【７．ワクワク、ほのぼのします】</span><br>
<br>
世知辛い世の中を生きていると、どうしても気持ちが小さくなります。<br>
<span class=yomibold>
そんなときは思い切って、小さな頃の「ワクワク」や「ほのぼの」の気持ちを<br>
取り戻してみるのはいかがでしょう？</span><br>
そんなときには、児童書などはどうですか？<br>
児童書だからといってバカにしないでくださいね、<span class=yomiorange><br>
冒険ものから、どきどきする話、まか不思議な世界の話など、<br>
とてもとても楽しめます。</span><br>
<br>
ところで、冒険ファンタジーは圧倒的にイギリスの作品が多いのですが、例えば、「ロードオブザリング」で有名な「指輪物語」「ハリーポッター」「不思議の国のアリス」「ピーターパン」「ナルニア国物語」などなど、イギリスは、ファンタジーの名著が生まれやすい環境なんですね。<br>
なぜでしょう？<br>
一説によると、イギリスの子供たちの多くは小さいときから全寮制に入れられます。その暮らしぶりは、質素で、厳しくて、寒くて…家に帰りたくても帰れない…そんな寮の暮らしの中で、子供たちの多くが「ネバーランド」を夢見るようになったとか…。<br>
今回は、イギリス、ドイツ、日本、アラビアのお話を紹介します。<br>
<br>
<span class=yomipurple>冒険の世界を味わいたいとき→イギリスのファンタジー</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=705>「トムは真夜中の庭で」</A></span>　フィリパ･ピアス著　　<br><br>
トムはある夏休みに、弟のピーターがはしかになったので、<br>
うつらないようにおじさんのアパートに預けられます。<br>

そのアパートには大きな時計があり、その大時計がある夜１３時を打つのです。<br>
<span class=yomibold><br>
「１３時だって？トムの心はビクッとした。<br>
　あの時計はほんとうに１３うったんだろうか？<br>
　狂った古時計だって、１３うったなんて話はこれまできいたことがない。<br>
　きっと気のせいだったんだろう。</span><br>
　眠りかけていたか、それとも眠ってしまっていたんじゃないだろうか？<br>
　いや、ちがう……」<br>
などと、思いながら、不思議な真夜中の庭に迷い込んでいくのです。<br>
その庭には、どんな秘密が隠されているのか…とまぁ、こんなお話です。<br>
もし、自分の部屋で１３時を打つ時計があったら…<br>
と思うとちょっと怖いけど、ワクワクしますよね。私だけかな？（笑）<br>
</div>
<br>
<span class=yomipurple>ほのぼの＋ワクワクしたいとき→ドイツの話</span><br>
<div id=yomibook>
<span class=yomibold>◆ペーター・ヘルトリング３作品</span><br><br>
ペーター･ヘルトリングのお話は、<br>
日常の生活を切なくも楽しく書いてあるものが多く、<br>
ほのぼのとしていて、読み終わった後すがすがしい澄んだ気持ちになります。<br><br>
<span class=yomibold>
●年金暮らしのちょっと変わった６７歳のおばあちゃんが、<br>
　交通事故で両親を失った５歳のカレを引き取ったお話の<a href=../book/view.php?sid=706>
　「おばあちゃん」</A></span><br>
　おばあちゃんを応援したくなります。<br><br>
<span class=yomibold>
●７５歳、身長が１９０センチのヨーンじいちゃんを、<br>
　新しい家が出来たことをきっかけに引き取り、<br>
　そのヨーンじいちゃんと取り巻く家族の出来事をいきいきと描いた<a href=../book/view.php?sid=707><br>
　「ヨーンじいちゃん」</A></span><br>
　ヨーンじいちゃんは、恋もします。<br><br>
<span class=yomibold>
●引き取り手がなく、町はずれの施設に長く入っている、<br>
　少しあたまがおかしいといわれるヒルベルという子と、<br>
　新米保母さんのマイヤー先生とのふれあいを描いた、考えさせられる<a href=../book/view.php?sid=709>
　「ヒルベルという子がいた」</A></span><br><br>
どれも、暖かい日常のファンタジーといえます。<br>
</div>
<br>
<span class=yomipurple>懐かしさや、ワクワク感を取り戻したいとき→日本のファンタジー</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=708>「だれも知らない小さな国 」   コロボックル物語 シリーズ</A></span>　　<br>
佐藤さとる、村上　勉　<br><br>
読んでおられる方も多いのではないでしょうか、<br>
昭和３４年に発売された本で、<span class=yomibold><br>日本にいる小指ほどしかない<br>小さな人（コロボックル）を描いた楽しいお話です。</span><br>
<br>主人公は、ある日女の子の靴を探していて、この小さな人たちと出あいます。<br>
その女の靴には小さな小指ほどの人たちが２～３人乗っていて、<br>
「ぼくに向かって手をふっていたのだ」という出会いから始まります。<br>
そんな出会いから始まる日本版ファンタジー。<br><br>
<span class=yomibold>日本の古き良き時代の風景や、<br>
あたたかいふれあいも書かれていてワクワクすると同時に、<br>
懐かしさで少しほろりとくる作品</span>です。<br>
</div>
<br>
<span class=yomipurple>まか不思議な世界を体験したいとき→アラビアのお話（かなり官能的）</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=710>「千夜一夜物語」</A></span>バートン版<br><br>
<span class=yomibold>かなり官能的です！それはそれは、色っぽいです。</span><br>
すいません、この本は、児童書とはいいません（笑）<br>
<span class=yomibold>
大臣の娘シャーラザットが、王妃の不倫に怒り苦しむシャーリヤル王に、<br>
千と一夜、話して聞かせた物語をつづった官能的で、冒険に満ちあふれた、<br>
まか不思議な世界のお話。</span>はっきりいってはまります。<br>
物語はこんな風にはじまります。<br><br>
「おお、恵み深い王さま、とシャーラザットは語った。<br>
　むかしカイロの町に、その名を宝石商ハサンといい、バグダットの男で、<br>
　莫大な金子に金銀、宝石類、さては数かぎりない土地家などをもった豪商が<br>
　住んでおりました。<br>
　おまけにアラーのおぼしめしで、この上もなく容色のすぐれた息子を<br>
　ひとり恵まれていました。<br>
　ほおはバラ色で、眉目は秀麗、容姿もすんなりとしていました。」…<br><br>

「シンドバッドの冒険」「アラジンと魔法のランプ」で<br>有名なお話ですが、<br>
この有名な話より、他のお話がめちゃくちゃ面白い！
<span class=yomibold><br>とても色っぽくて、妖しくて、まか不思議で…<br>ぐいぐい引き込まれて、夜も忘れて読んでしまうほどの面白さ</span>なのです。
騙されたと思って、ぜひ一読を。はまること間違いなし！です。 <br>
</div>
<br>

<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>「好きなファンタジー」を教えてください。メールは<?form_mail("「好きなファンタジー」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>

<a name="2-8">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【８．読む人と読まない人の知識の差は大きい】</span><br>
<br>
よくインターネットを使っている人と使っていない人と情報量に大きな差があると<br>
言われていますが、同じように、<br>
<span class=yomiorange>本を読んでいる人といない人とでは、明らかに差がある</span>と私は思います。<br>
仮に、とても単純化していうと、年間通しで<br><span class=yomibold>
１ヶ月に　１冊も本を読まない人は０のまま。<br>
　　　　　　１冊の本を読む人は１２冊分の知識。<br>
　　　　　　10冊の本を読む人は１２０冊分の知識を得られます。<br></span>
<span class=yomiorange>
これを１０年で計算すると、０冊、１２０冊、１２００冊の知識の差になります</span>（笑）<br>
<br>
しかも本の中には一つの知識だけではないので、その差はもっとあることになります。<br>つまり、知らない人は知らないまま、<br>
知っている人はもっと知っていくという構造ですね。<br>
すいません、あまりに単純で…。<br>
しかしこれは笑い話ではすまされないほどの差で、<span class=yomibold><br>
その知識の差は生きていく上で、<br>
思っている以上の大きな差になる</span>のではないかと思っています。<br>
もっともその知識をどう活用するかがもっと大切だと思いますが、活かすも活かさないも、知っているか知っていないかによりますよね。<br>
<br>
耳学問だけで十分、知識なんてあってもなくても同じ、人のまねなんかできるか！<br>
独立独歩で行きたい、といわれる方もいるでしょう。<br>
でも、<span class=yomiorange><br>だまされたと思って、本を読んでみてください、<br>きっと知識だけでない、今活かせる知恵も得られます</span>から。<br>
<br>
<span class=yomibold>「新しいアイディアとは、既存の情報の、まったく新しい異種結合である」</span><br>
（フランスの学者ポアンカレ）も言っています。<br>
そうです、本を読むといろんな刺激にあって、アイディアも生まれ、<br>
さらにアイディアがふくらみ、どんどん広がっていくのです。<br>
<br>
例えば、突然ですが…料理本。<br>
とても好きなので、紹介させてください（笑）<br>

今時は、味付け、食材、食べ方、その組み合わせがどんどん増えてきて、<br>
しかも各国料理も味わえるようになり、今まで教わってきた知識や、<br>
持っている知識だけではとても追いついていけません。<br>
やっぱりそんなときには、料理本はかかせません。<br>
<span class=yomibold>
料理本を見て、ちょっとしたひと味工夫したり、一手間加えるだけで、<br>
今まで作っていた料理と全然ちがった料理になる</span>こともあります。<br>
お料理ほど、生きる知識としてすぐに活用出来るものはないのではないでしょうか？<br>
<br>
<span class=yomipurple>最近お気に入りの料理本</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=711>家庭で簡単につくる韓国パワフルレシピ「キムチ料理と韓国ごはん」</A></span>　　夏梅　美智子著<br>
キムチをふんだんに使った韓国のおふくろの味や、<br>
こってりした鍋などのレシピ満載。<br><span class=yomibold><br>
チヂミや、チャプチェがおいしい！</span><br><br>
</div>

<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=712>有名店、一流シェフのレシピとコツを学ぶ！「人気のたれ」</A></span>　　<br>
刺身用のたれ、フレンチ風タルタルソース、本場韓国の焼肉のたれ、
中華のたれなど、人気のあるたれを紹介しています。<br>
<span class=yomibold>ウニソース、マスタードソースなど、とてもおいしいです。</span>
いつもの食材がたれで変わること間違いなし。<br><br>
</div>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=713>「NHK　今日の料理」</A></span>　<br>
ＴＶも本もよく利用しています。<br>
<span class=yomibold>新しい料理方法をどんどん取り入れてくれるし、<br>
今話題の先生方の料理をいちはやく取り上げてくれるのでとても役立ちます。</span>
</div>

<br>
<br>

<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>「おすすめお料理本」を教えてください。メールは<?form_mail("「おすすめお料理本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>

<?php require_once'yomikata_foot.inc';?>