<?php require_once'yomikata_head.inc';?>

<div id=yomimokujioo>３．本をよむといいことある？</div><br>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【1.あります、あります、間違いなく】</span><br>
<br>
想いが深まる、知識が深まる、世界が広がる、自分が成長する、<br>
刺激を受ける、元気になるなどもっともっとあるかもしれませんが…。 <br>
人と話をしてもそういうことはあるでしょうが、<br>
本の場合は、わからないとき、何度も見返すことができますし、<br>
気になる所に引き戻ることもできます。 <br>
<br>
<span class=yomiorange>
つまり自分自身と会話したり、著者に問いかけしたりして、<br>
知識や想いが自分のものになり、<br>
それが幾十にも積み重なっていく</span>って感じでしょうか。 <br>
本は、後から徐々にじっくりと効いてきて、<br>
自分の内からの力になるような感じがします。<br>
知らずに自分の知識となり、静かに積もっていくのです。 <br>
<br>
話し方も、話す内容も違ってきます。 <br>
一説によると、本を読んでいる人と、読んでない人の話し方は違うとか。 <br>
読んでない人の話し方は、<span class=yomibold><br>
「文章の始まりと終わりがきっちりと呼応してない傾向が見られる」
</span>といいます。 <br>
また、本を読んでいると会話の中で<br>
「そういえば、あの本にこんなこと書いてあったな」とか、<br>
「これはあの本に書いてあった通りだな」などと、<br>
自分の見方でない少し客観的なものの見方が出来、<br>
幅のある会話ができるようになる思います。 <br>
<br>
<a name="3-1">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【２．例えば、過去を知る】</span><br>
<br>
なかなか会うことができないような有名人、或いは、<br>
歴史上の人物からの問いかけに答えることもできますし、<br>
答えを見つけることもできます。 <br>
また、生きる支えになる人物と出会うこともあります。 <br><br>
かのエジソンさんも <br>
<span class=yomiorange>「本ほど時代や世界を超えて、<br>
対話を楽しめる相手はいない」</span> <br>
と言っています。<br>
過去を知りたいなら、歴史本、古典、伝記などをおすすめします。 <br>
<br>
次のことばを読んでみてください。 <br>
<br>
<span class=yomibold>  
『あなたはわきがや口臭のある人間に腹を立てているのか。<br>
　いったい彼にどうせよというのだ。<br>
　彼にしたって好きこのんでわきがや口臭を漂わせているわけではない。<br>
　「しかし分別ある人間なら、ちょっと考えただけで<br>
　何か他人の気にさわるかぐらいわかりそうなはずだ」<br>
もっともな意見だ。<br>
だが、あなただって分別があるのだから、<br>
その分別を使って相手に悟らせてみてはどうだ。<br>きちんと説明して気づかせればいいのではないか』</span><br>
<br>
これは、１２１年に生まれた、<br>
ローマ５賢帝の一人マルクス・アウレリウスのことばです。<br>その頃にも、今と同じような悩みがあったのですね（笑）<br>
もっとも、こんな深いこともちゃんと言ってます。<br>
<br>
<span class=yomibold>
「時は流れる川である。<br>
　生きとしいけるものすべてが、容赦なくその流れに運ばれていく。<br>
　今見えたとおもったものがあっという間に過ぎ去り、<br>
　また何かが運ばれてきたかと思うと、すぐに波に押し流されてしまう」</span><br>
いつの時代も…生きることは無常だったのですね… <br>
<br>
また、たとえばシャネル。<br>
シャネルは孤児院で育ち、若い頃は娼婦や、愛人だったりもしましたが、<br>
その中からはい上がって大きな成功を収めました。<br>
晩年は、一人暮らしで仕事に賭けていたと言います。<br>
とても仕事が好きで、みんなの休日である新年や日曜日が終わって<br>
「また仕事の時間がはじまること」をとても待っていたそうです。<br>
よくこんなことを言っていたとか。<br>
 <span class=yomibold>「みんな働きたくないの？恥ずかしいことだわ。
   働くのはあなたたちのためなのよ」</span> <br>
 また、こんなことも言っています。 <br>
 <span class=yomibold> 「エレガンスとは、新しいドレスを着ることではない。<br>
  人はエレガントだからエレガントなのだ。新しいドレスを着たからといって、
  それは変わるものではない。<br>
 よく選ばれた一枚にスカートと一枚のトリコを着てもエレガントになれる」<br>
  </span> 
<br>
シャネルのことをちょっとでも知れば、シャネルブランドに対して、<br>
もう少し深い思いをいだくのではないでしょうか。<br>
私はシャネルブランドは持っていませんが、<br>
このように過去の偉大な女性達の生き方や、ことばを、<br>
本を通じて学べることは生きる上でとても参考になるのではないでしょうか。<br>
<br>
<span class=yomipurple>過去の偉人たちがどう生きていたか知りたい→ひもといてみましょう。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=42>アウレリウス「不動心」</A></span>　　草柳　大蔵訳　<br>
</div>

　　　　　　　　　　　　　　　　
<br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=714>「シャネルの真実」</A></span>　山口　昌子著　<br>
　  （※歴史的な背景もかなり書かれているので、少し読みづらいかも知れません） <br>
</div>

<br>
<br>
<a name="3-2">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【３．例えば、人間心理】</span><br>
<br>
多少でも<span class=yomibold>知っていると、<br>
人との接し方、自分との折り合いのつけ方など、<br>
対応にかなりの違いが出る</span>と思います。<br>
<span class=yomiorange>
「人間とはどんなもの？どんな気持ちを持っているの？<br>
　こんなときにはどんな気持ちになるの？」</span><br>
などなど、深くて複雑な人間の気持ちを少し学んでみませんか？ <br>
<br>
例えば子どものこんな気持ちはどうでしょう。<br>
知っているのといないとでは、心構えが違うと思いませんか？ <br>
以下は、『「人生学」ことはじめ』という本で紹介されている一部です。 <br>
<br>
  <span class=yomibold>
『思春期の子どもたちは、いじめなどのことが明るみにでたとき、<br>
　「しまった」と思う反面、「ほっとした」という場合が多い。<br>
　心のどこかで「とめてくれ」と叫んでいる。<br>
　そして、誰もとめてくれないとなると、それはエスカレートせざるを得ない。』</span> <br>
<br>
 <span class=yomibold>
『子ども指導ですがある程度よくなったところで、<br>
　もう一度、がらっと悪くなるという例が多いんです。<br>
　その時、先生は「裏切られた」と思うわけです。<br>
　独身の先生で、“非行少年”を下宿に連れて来て、一緒に生活をした。<br>
　その子がよくなってきたと喜んでいた矢先、先生の月給を盗んで逃げたという。<br>
　先生はもうカンカンでした。「裏切った」と、ね。<br>
　これはものすごく浅はかな考えです。<br>
　そこまでやってもらったときというのは、<br>
　子どもはそういうことをする場合が多いんです。<br>
　（先生の愛情が）本物かどうか試している……。』</span><br>
こんな事例がたくさん載っていて、考えさせられます。<br>

<br>
<span class=yomipurple>深い人間理解をしたいとき→人間の心理は深いなぁと思います。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=27>「人生学」ことはじめ</A></span>　　河合　隼雄著　　<br>
</div>
　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>わかりやすく人間心理を知りたい→とても読みやすいのでおすすめです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=588>「絶対に「自分の非を」認めない人たち」</A></span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=715>「会社、仕事、人間関係が「もうイヤだ!」と思ったとき読む本」</A></span>　　斎藤　茂太著　　<br><br>
斎藤さんの本はとても読みやすいと思います。<br>
他にも、たくさん出ていますので心理学をちょっと勉強してみたい方は、<br>
ぜひ読んでみてください。<br>
例えば、<br><span class=yomibold>『「非を認めない人」をつくり出しているのは、大まかにいうと
「コンプレックス」がありすぎる人、
その逆のコンプレックスなど微塵もなく「傲慢」で、無礼な人、
そして性格的に「プライド」が高くて、他人に負けるのが悔しくてたまらない人』</span><br>だと言っています。<br><br>
『会社、仕事、人間関係が「もうイヤだ!」と思ったとき読む本 』は、<br>
その題名の通り「もう、イヤ！」と思ったときに読むと、<br>
そのイヤとどうつき合えばいいか、そのイヤの原因はどこからくるのかなどを、<br>
わかりやすく書いています。<br><br>
両本とも、人とどうつきあって行けばいいのか、<br>
どんな気持ちを持っていれば楽かなど、やさしく教えてくれます。<br>
</div>
　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>自分を知りたいとき→自分を見つめてみませんか？</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=716>「「こころの居心地」がよくなる心理学」</A></span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=294>「ありのままの自分に“ＹＥＳ”と言おう」</A></span>  町沢　静夫著<br><br>

町沢さんの本も比較的読みやすいと思います。この他にもたくさん出ています。<br>
『「こころの居心地」がよくなる心理学』では、<br>
<span class=yomibold>
「なぜ不安になるのか、なぜ傷つくのか…」<br>
「ときには現実から逃げたっていいのです」<br>
「待っているだけの人生では何も変わらない」</span> <br>
など身近なテーマを、身近な事例でわかりやすく書いてあります。<br>
読むと、少し心が軽くなって、元気を取り戻せるかもしれません。<br><br>
<span class=yomibold>『ありのままの自分に“ＹＥＳ”と言おう』</span>も、<br>
とても読みやすく、いろいろな観点から、例えば<br>
「自分に優しく生きる心理学」「こだわりを捨てる心理学」<br>
「希望の心理学」「離の心理学」など、身近な心理を解いてくれます。<br>そして、
<span class=yomibold>「自分を受け入れていこうよ」</span>と語りかけてくれます。<br>
</div>
　　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>人間というものをもっと知りたいとき→ゆっくり読むことをおすすめ。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=547>「人は変われる」</A></span>　　高橋　和己著<br><br>
この本の中に、こんな事例がでてきます。<br>
自分と家族に対する古い解釈を変えることで、大きく人生の
航路を<br>変化させた女性の事例です。<br><br><span class=yomibold>
「彼女は長い間うつ病で悩んでいたが、ある言葉をきっかけにそれまで<br>
　持っていた人生に対する固定観念が壊れ、自分についての新しい<br>
　解釈を獲得した。<br>
　その結果、うつ病が治癒しただけではなく、生活のあらゆる面で<br>
　ずっと自由に生きられるようになった」</span><br>
このある言葉とは…<span class=yomibold><br>「どうしようもない」
「あきらめました」<br></span>という言葉だったそうです。<br><br>

など事例を取り上げながら「変わっていく」人間心理を教えてくれます。<br>
少し専門的に人間心理を知ってみたいと思う方には、おすすめです。<br>

</div>
　　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>働く人の心と病気を知りたいとき→ストレスとつき合う方法などがわかります。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=718>「働く人の心の病」</A></span>　　尾久　裕紀著　<br>　<br>
働いている人の、ストレス反応として現れる<br><span class=yomibold>
「気分の落ち込み」「意欲や集中力の低下」などは、<br>
心の変調を知らせる重要なサイン</span>なのですが、そのサインを<br>
「自分はダメな人間だ」「気合いが足りないのだ」と振り切り、<br>
頑張って、やがて何も手につかない状態に陥ったりする場合が多くなってきている<br>
といいます。<br>
<span class=yomibold>
ストレスが引き金になって、心の病を発症してしまうというのです。<br><br>
そのストレスを上手にコントロールする方法や、心の病についての治療方法などを、<br>わかりやすく教えてくれる本</span>です。<br>いろいろな事例を読むと、人ごとではないなと思わされます。<br>
</div>
<br>
<span class=yomipurple>老人の心理を知りとき→介護をする方にもおすすめです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=719>「老親（としおいたおや）の心理」</A></span>　　長谷川　和夫著　　<br><br>
年老いていく親とのつきあい方は、なかなかむずかしいものです。<br>
心配のあまり、何から何まで手を出してやらせないようにしてしまったりしてしまう…<br>
が実はこれは、とんでもないことだと著者は言います。<br><br>
<span class=yomibold>
「どんなことでも他人がしてくれるのだから、<br>
　これほどラクなことはないと思うでしょうが、とんでもない話です。<br>
　お年寄りだからといって、なにもさせず一日中ひなたぼっこをさせていることが、<br>　お年寄りにとってのほんとうの幸せではないのです。</span><br>
　人間が幸福に生きていくためには、なんらかの役割がなければなりません。<br>
　たとえお年寄りであろうとなかろうと、人が生きていくためには、<br>
　自分がこの世の中に存在しているのだという理由が必要なのです」と。<br><br>
この本で、たくさん学んだことがありました。<br>
介護をする方にも一読をおすすめします。<br>
</div>
<br><br>

<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>「おすすめの心理学本」を教えてください。メールは<?form_mail("「おすすめの心理学本」を教えてください。できればその理由も教えてください。");?>コチラ</a>へ。 <br>
</div>
</div>
<br>
<br>

<a name="3-3">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif width=22 height=15 border=0><span class=yomimidashi>【４．例えば、男女の違い】</span><br>
<br>
また、こんな会話思い当たることはありませんか？ <br>
以下は<span class=yomibold>「女にいらだつ男　男にあきれる女」</span>より、抜粋したものです。 <br>
<br><span class=yomibold>
♀「ねぇ元気ないじゃん、なんかあったの？」<br>
♂「いや……別に……」<br>
♀「なんかあるんでしょ？いいじゃない、話してよ」<br>
♂「いやっ、なんでもないんだ」<br>
♀「うそー。だって、さっきから黙ってばかりじゃん？」<br>
♂「そっかなぁ……」<br>
♀「ねぇ、お願いだから、隠さないで話して」<br>
♂「いや、キミに話すほどのことじゃないからさ」<br>
♀「えっ？わたしには関係ないって言いたいの？」<br>
♂「いや、だから、そうじゃなくて……」<br>
♀「ウソ！何かあるような顔してるもん。私にはわかるの、言ってみなさいよ」<br>
♂「その言い方は何だよ！うるさいな。オマエは！」<br></span>
<br>
よくありがちな会話ですよね。<br>
女性は話して欲しい、でも男性は話したくない…<br>
いったいこの違いはどこからくるのでしょうか。<br><span class=yomiorange>
このすれ違い会話がどうして起こるのか、どうしたらいいのか、<br>
そんなことも本は教えてくれます。<br>
この本には、「おっ、思い当たる！」という事例が、いくつも載っています。</span><br>
もう読むしかないですね。<br><br>
この本を読んだ私の友人（女性）は、<br><span class=yomibold>「本当に、面白かったし勉強になりました。
もっと早く読んでおけばよかった…」</span>としみじみ言ってました。<br>
一刻も早く読まれることをおすすめします（笑） <br>
<br>
<span class=yomipurple>男女の違いを感じるとき→知っているといないでは大違い！</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=678>すれ違い会話に学ぶ心理学「女にいらだつ男　男にあきれる女」</A></span>
 伊東　明著　<br></div>
　　　　　　
<br>
<span class=yomipurple>男女の違いを理解したい時→とにかく一読をおすすめします。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=373>「なぜ彼は本気で恋愛をしてくれないのか」</A></span><br>
</div>

<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=392>「ベスト･パートナーになるために」</A></span><br>
</div>

<br><span class=yomibold>
もっと詳しくは知りたい方は<A href="
http://www.kotobasagashi.net/danjyo/01.php">「本から読みとく男女の違い」</A>をどうぞ。<br>
また、男女の違いを書いた本をもっと読みたい方は<A href="http://www.kotobasagashi.net/danjyo/books.php">「男女の違いを書いた20冊のおすすめ本」</A>を見てくださいね。<br><br></span>


<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>「男女の違いを感じることがある方」はぜひメールをください。<br>出来れば詳しく教えてくださいね。メールは<?form_mail("男女の違いについて感じることを教えてください。");?>コチラ</a><br>
</div>
</div>
<br>

<?php require_once'yomikata_foot.inc';?>
