<?php require_once 'yomikata_head.inc'; ?>

<a name="4-1">
    <div id=yomimokujioo>４．本の読み方</div>
    <br>
    <img src=<?= $URL ?>img/point_bo.gif alt='' width=22 height=15 border="0"><span
            class=yomimidashi>【１．今、読みたい本を読む！】</span><br>
    <br>
    <span class=yomiorange>しかもそう思ったときに。 <br>
本を読むのは「人のためではなく、自分のため」ですから、<br>
読みたいものを読みたい時に、読むに限ります。</span><br>当然ですね（笑） <br>
    今、読みたいと思う本を読むことは、今の自分の何か（心理状態や課題）に<br>
    直結しているので、心にピタリと合う確率が高くなります。 <br>
    有意義な本に出会えるチャンス！です。<br>
    <br>
    <span class=yomiorange>
○今、どんなことが一番気になっていますか？ <br>
○一番知りたいと思っていることは何ですか？ <br>
○今、自分に一番必要なことは何ですか？ </span><br>
    <br>
    素直にそういうことを自分に問いかけて、読みたい本を探してみるのもいいですね。<br>
    <br>
    <br>
    <a name="4-2">
        <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
        <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【２．すすめられたからといって無理に読まない】</span><br>
        <br>
        <span class=yomiorange>１．読まねばならないという気持ちで読むのなら、やめる<br>
２．「今の自分の気分と違う」と感じたら、無理に読まない</span><br>
        違う本にしましょう。<br>
        すすめられた本が自分にとって、すべていい本という訳ではありませんし、ちょっとでも<span class=yomiorange><br>読むことに抵抗を感じていると、なかなか素直に頭の中には入ってこない</span>ことが<br>多いですからね。<br>
        <br>
        義理で読むのも止めましょう。そうもいかないときもあるのですが…（苦笑）<br>
        もちろん、すすめられて「よさそう、読んでみたい」と感じたら、ぜひ読んでください。<br>自分の内からの無意識の欲求があるのかもしれませんから。 <br>
        <br>
        もちろん、仕事と勉強に関する本は、無理にでも読みましょう。<br>これは無理にでも読んだ方がライバルと差がつきます。<br>読んで勉強することを強くおすすめします。<br>
        （仕事や、勉強に関する読み方は、基本的に違いますのでここでは触れません）
        <br>
        <br>
        <a name="4-3">
            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
            <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【３．「面白くない」と思ったら読まない】</span><br>
            <br>
            あるんです、面白くない本。<br>
            「わぁーひどいわ、この本」「前の方に書いてあることと違うなぁ」と、読んでいるうちに<br>化けの皮がはがれてくる本、何が書いてあるのか意味不明な本…あるんです。<br>
            そんな本はさっさと読むのを止めましょう。<br>
            <span class=yomiorange>買ったからと無理に読むと、読書嫌いになります。</span><br>
            <br>
            かのウォルト・ディズニーさんも<br>
            <span class=yomibold>「物語であれ、記事であれ、本であれ、<br>
 それらを読むにはタイミングが大切なのだ。<br>
 自分の年令や理解力から考えて難しすぎる本を、<br>
 無理やり読もうとすると嫌になってしまい、<br>
 そればかりかそれ以来、本を避けるようになり、<br>
 本の持っているすばらしさを否定するようになる」</span><br>
            <br>
            買ったからといって、必ず読まなくてはならないというケチくさい根性は捨てましょう（笑）<br>世の中には、読まなくていい本もあるのです。<br>また、自分に決して合わない本もあります。<br>今読む時期ではない本もあります。
            <br>
            そんな本は読まないでおきましょう。 <br>
            いつかまた、読めるようになるかも知れませんので、時を待ちましょう。<br>
            <br>
            当然のことですが、面白い本と出会うには自分にとって、<br>
            「楽しい！」「ワクワクする」「早く読みたい！」と思う本を探し出すことにつきます。<br>
            探し出すには、やはり<br><span class=yomiorange>自分にとって、どんなことが「面白い」と感じるのか、<br>どんなことに「興味を持つ」のかを、自分自身でわかっていることが大事</span><br>なのではないかと思います。<br>
            もし、面白い本と出会ったら、どこがそんなに面白いのかを振り返ってみてください。<br>
            そして、その面白さを追求してみてください。<br>その面白さは、きっと次の本に結びつきます。<br>一冊面白い本を見つけると、次の本が見つかっていくものなんです。
            <br>
            <br>
            <br>
            <a name="4-4">
                <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【４．「難しくてわからない本」も読まなくてもいい】</span><br>
                <br>
                <span class=yomiorange>１．精神衛生上よろしくない。自分を責め続けながら読むことはしない方がよい。<br>
２．難しく書かれた本は、書いている著者もよくわかってないことが多いのだ。<br>
３．学者の文章がむずかしいのは不勉強によることが多い。<br>
４．訳語がヘンテコリンな日本語でわかりにくいことが多い。</span><br>
                <span class=yomibold><a href=../book/view.php?sid=742>「読書力」</A></span>（ハイブロー武蔵著）ではこう言っています。<br>
                <br>
                笑えますが、本当にその通りだと思います。<br>
                むずかしそうな本が、賢い本ってわけではないんですね。<br>
                本は、自分にいい影響を与えるべきなのに、<br>
                読むのに苦しみを味わっては意味がありません。<br>
                でも、やたらにむずかしくしているとしか思えない本が確かにあるんです。<br>
                何回読み返してみても…わからない、結局何？って思うような本。<br>
                まっ、このような本は、途中でやめてしまうことが多いのですが…。<br>
                もちろん、難解なものを解くのが好きな方は読んでみてください。<br>
                きっと読み終えた後、達成感があると思います。<br>
                <br>
                <br>
                <a name="4-5">
                    <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                    <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【５．完璧に理解して読む？そんなことはしなくていい】</span><br>
                    <br>
                    １．しっかり読もう<br>
                    ２．完璧に理解しよう<br>
                    ３．覚えよう<br>
                    などと、<span class=yomiorange>堅く思わずに読みましょう。<br>
必要なところを必要なだけでもいいのです。</span><br>
                    すみずみまで読んで理解する必要はありません。<br>
                    <span class=yomibold>多少の誤解や、誤訳、ＯＫ，ＯＫ。自分流で読みましょう。</span><br>
                    いいんです、自分の好きな読み方で。<br>
                    <br>
                    もちろん、出来る限り理解して読むのもいいと思います。<br>
                    本には「わからないこと」「理解できないこと」「なぜだろう」と思うことなども<br>
                    いっぱい書いてあります。<br>根気は入りますが、そんな気持ちと向き合って、わからないことを調べたり、<br>理解するまで考えたり、なぜ？を解決したりすることも、<br>とてもステキな読み方だと思います。<br>そうやって答えが見つかると、とても嬉しかったりしますから。<br>
                    <br>
                    <br>
                    <a name="4-6">
                        <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                        <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【６．好きなときに、好きな場所で読む】</span><br>
                        <br>
                        これが案外大事ですね。（こう思うのは私だけでしょうか？）<br>
                        <span class=yomiorange>本を読む時には、やはりある程度集中できる場所の確保が大事</span>だと思うのです。<br>
                        実は本を読めないという人の中には<br>「読める場所がない」「今の環境では読めない」ということもあると思います。<br>集中できる場所って、家の中だとありそうでなかなかないというのが<br>現状ではないでしょうか。<br>
                        <span class=yomibold>読む場所をちょっと探して見ませんか？ <br>
家がダメだったら、近くの公園、コーヒーショップなどはどうでしょう？ </span><br>
                        <br>
                        また、どんなに読もうと思っても <br>
                        「頭に入ってこないとき」 <br>
                        「読めないとき」があります。
                        だいたいは、<br><span class=yomiorange>疲れている、何か違うことが気になっている、睡眠不足、環境が合わない<br>ときなどです。そんなときは、止めましょう。</span><br>
                        週刊誌や、雑誌を読むのがいいでしょうね、そういうときには。<br>
                        気楽に行きましょう。 <br>
                        <br>
                        全くの余談ですが…私の一番好きな場所ベスト３は、<br>
                        １．コーヒーが飲める店（ファミレス、カフェ、コーヒー専門店など）<br>
                        　　（コーヒーは脳を活性化させるので、本を読むときにはいいとか）<br>
                        ２．電車（長い時間乗れば乗るほどいい）<br>
                        ３．お風呂（誰にもじゃまされなければ…）<br>
                        特にファミレス。なぜか、集中できるんですよね。<br>２～５冊くらいの本を持ち込んで、コーヒーでも飲みながら本を読む。<br>これはもう至福の時間ですね。<br>
                        気が散ってしまって、家のリビング、会社ではほとんど読めませんでした（笑）<br>
                        <br>
                        <br>
                        <a name="4-7">
                            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                            <img src=<?= $URL ?>img/point_bo.gif width=22 height=15 border="0"><span class=yomimidashi>【７．ともかく「好きなように読む」】</span><br>
                            <br>
                            すいません、単純すぎて。でもこれが「ぼちぼち的」本の読み方の結論です（笑）<br>
                            <span class=yomibold>好きなように読むのがいいんです。</span><br>
                            <br><span class=yomiorange>
◇初めのページから読まなくていい<br>
◇一番知りたいことを先に読んでいい。<br>
◇結論から読んでいい。<br>
◇興味のあるところだけ読む、でいい。</span><br>
                            これでＯＫ！その人が一番読みたいようでいいんです。<br>
                            その方がピタリと来るし、頭に入ります。<br>
                            もちろん、初めから読まないと気が済まない人はそうしてください（笑）<br>
                            つまり、<br>
                            <span class=yomibold>◇一字一句よまなくていい。<br>
◇全部読まなくていい</span><span class=yomiorange>（強迫的に思う必要はなし）</span><br>
                            <span class=yomibold>◇一気に読まなくてもいい</span><span
                                    class=yomiorange>（読みたいときに読めばいい）</span><br>
                            <span class=yomibold>◇全部わからなくてもいい</span><span
                                    class=yomiorange>（理解力がないのではないかなどと悩まない）</span><br>
                            <span class=yomibold>◇読まない箇所があってもいい</span><span
                                    class=yomiorange>（読む必要のない箇所はいっぱいある）</span><br>
                            <span class=yomibold>◇途中で飽きてもいい</span><span class=yomiorange>（飽きやすいなどと思わない）</span><br>
                            いいんです。それで（笑）<br>
                            <br>
                            そして、<br>
                            <span class=yomibold>◇線を引いてもいい<br>
◇付箋紙をはりつけてもいい<br>
◇織り込んでもいい<br>
◇まったくキレイに読んでもいい</span><br>　のです！<br>
                            <br>
                            ともかく、好きに読みましょう。<br>
                            <br>
                            ただ、読み方として、<span class=yomiorange>「音読」は脳を鍛えるのにとてもいい</span>と言われています。<br>
                            <span class=yomibold>
「音読をすると、言語を読み理解するための領域、<br>
　言葉を話すための領域など広い範囲で活性化が起こります。<br>
　音読は人間の脳を活性化させるのに最適な行為なのです。<br>
　いわば脳の全身運動であるといえます。<br>
　しかも、音読は長い時間する必要はないと言われています。<br>
　一日のうちわずか１０分間行なえば、それで十分だということが言われています」</span><br>（<a href=../book/view.php?sid=741>「本を読まないとバカになる。なぜか。」</A>より　池ノ上　直隆著）<br>
                            音読は、午前中にやると効果が高いとか…<br>
                            もしよければ、音読をやってみてください。<br>


                            <?php require_once 'yomikata_foot.inc'; ?>
