<?php require_once'yomikata_head.inc';?>

<a name="5-1">
<div id=yomimokujioo>５．本の読み方…応用編</div><br>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【もっと賢く、成功するように本を読みたい！】</span><br>
<br>
はいはい、わかりました。<br>
それでは成功した方々の読み方をお教えします。<br>
成功なさった方はみなさん、だいたい、<br>
<br>
<span class=yomiorange>１．テーマ（的）をしぼって本を読め <br>
２．無駄な読み方はするな <br>
３．読み終わったあとは、メモをとる <br>
    と言っていますね。</span><br>
<br>
テーマをしぼると、本をみつけやすくなりますし、真剣に読みますよね。<br>
また、メモをとることは、記憶にインプットされやすくなりますし、<br>
あとで読み返すこともできますから、確かにこれは賢い、成功する読み方だと思います。<br>
<br>
<span class=yomibold>「銀座まるかん」の社長の斎藤一人さん（２００４年税金納税額日本一）は、すっぱりこう言っています。</span><br>
<span class=yomiorange>  「本でも何でも、自分の必要な本から読むの。<br>
必要のない本読んでて、これで私に役に立ちますかって<br>
そんなこと言われたって当然役に立つわけないでしょう」<br><br>
「もっとまともに、的を射たことをしな。<br>
的はずれなことをやっていたら、的があるところを狙ったって <br>
当てるのが大変なんだから。<br>
的じゃねえところを狙ったって全部外れるよ。わかるかい？<br>
だから、本だって自分の的をしぼりな。<br>
何をやるべきかの的をしぼって、<br>
その勉強をすればたいがい大丈夫だから」 </span><br>
強烈ですね。<br>
<br>
また<span class=yomibold>「超右脳革命」「七田式超右脳開発トレーニング」などで有名な七田眞さんは、</span><br>
本は広く読まなくてはいけないが、<span class=yomibold>「無駄な読書はするな」</span>と言っています。<br>
<br>

「現代人はよく週刊誌や雑誌を読みます。<br>
　でもこれは読書といえません。<br>
　これらは、到底人間としての深みを与えてくれる読書にはなりません。<br>
<span class=yomiorange>
　大切なのは目的を持って読む、テーマを持って読むということです。<br>
　自分の仕事に役立つ本を読む、人間性を深める本を読むなど。</span><br>
　多くの本を読むことを目標とするあまり、雑駁な読書になって、<br>
　浅薄になるなという戒めです。読書は多読と同時に精読が必要です」<br>
<br>
                        <span class=yomibold><a href=../book/view.php?sid=723>「本調子」</A></span>ＮＰＯ法人読書普及協会編より<br>
<br>
また、<span class=yomibold>
年間に本を60冊書かれ、１時間に10冊の本を読んでいるという<br>
中谷彰宏さんはこんなことを言っています。</span><br>
<span class=yomiorange>●本を一番よく読めるのは、捨てる直前<br>
●寝起きに本を読むと、頭が回転し始める<br>
●速読でなく「効読」を目指す<br>
●恩人と同じような「恩書」を持つ<br>
●本を買うスピードで本を読むスピードが決まる<br>
●いつでも読めると思っていると、永遠に読めない<br>
●反対論の本も読む<br>
●選び過ぎない方が本との出会いがある</span><br>
など、かなり徹底した読書方法を実践なさっているようです。<br><br>

そして、またこんなことも言っています。<br>
<span class=yomiorange>●本を読むヒマがないと言う経営者の会社は、さっさと辞めよう<br>
●１冊をじっくり読んだ人は、100冊を立ち読みした人にはかなわない<br>
●夢は、読書から生まれ、読書から、夢は生まれる<br></span>
やっぱり、スゴイですね。<br><br>

<span class=yomipurple>もっと成功した方々の本の読み方を知りたい→やっぱりスゴイ読み方してます。</span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=80>「本調子」</A></span>／ＮＰＯ法人読書普及協会編<br>
<br>
<span class=yomipurple>成功した方書いたの本→思わずうなってしまいます。</span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=641>「変な人が書いた成功法則」</A></span>　<br>
<span class=yomibold>◆<a href=../book/view.php?sid=640>「変な人が書いた驚くほどツイてる話」</A></span>　　斎藤　一人著<br>
<br>
<span class=yomibold>◆<a href=../book/view.php?sid=507>「七田式超右脳イメージトレーニング」</A></span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=721>七田式超右脳成功法―人生に奇跡を起こす7つの魔法</A></span>　　七田　眞著<br><br>

<span class=yomibold>◆<a href=../book/view.php?sid=720>「大人のスピード読書法」<br></A>
◆<a href=../book/view.php?sid=722>「中谷彰宏の企画塾」</A></span>　　中谷　彰宏著

<br><br>
余談ですが、テーマを持って読む、読み終わってのメモは、私も実践しています。<br>
その時々によってテーマは違いますが、できるだけ持つようにしています。<br>
また、本を読むときにいつも線を引くのですが、その線を引いたところでも<br>
特に気に入ったところ、気になるところはノートに書き写すようにしています。<br>
これが「ことば探し」の母体になっています（笑）<br>
私は斎藤さんや、七田さんのような成功とは無縁ですが、<br>
このノートはとても貴重な財産になっています。<br>
<br>
<br>
<a name="5-2">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【必見！読み返えすことの大切さ】</span><br>
<br>
レイキの先生でもあり、宝マップナビゲーターの望月俊孝さんは<span class=yomibold><br>「繰り返し読むことの大切さ」</span>をこう書いています。<br>少し長いですが、かなり衝撃的なので引用させていただきます。<br>
<br>
『一説によると人は<span class=yomibold>１日に１８万７０００もの考えや思いが<br>　頭の中を通り過ぎる</span>という説もあります。（略）<br>
　問題はその考えや思いがどのようなものであるか？ということですね。<br>
　それが慈愛にあふれ、肯定的、積極的、楽天的、建設的な思考であればよいのですが、　そうとも限りません。
<br>
<br>
　なぜなら、人間は生まれてきてから成人するまで２０年間で、<br>
<span class=yomibold>
　普通の家庭で１４万８０００回の否定的・消極的・悲観的・破壊的な<br>
　メッセージをシャワーのように浴びている</span>といわれます。<br>
<span class=yomibold>
　つまり１日、平均２０回くらいその種の言葉を浴びてきている</span>のです。<br>
　それが、自分自身の言葉の習慣（口癖）思考の習慣（信念）にもなりかねません。<br>
<br>
  すると、<span class=yomibold>１日１８万７０００回の考え方や<br>
　思いのそのほとんどが自動的にプログラムされてしまって、<br>
　否定的・消極的なことで支配されているかもしれない</span>のです。（略） <br>
<br>		
　論理療法で有名なアルバート・エリス博士は、私たちは自分自身について<br><span class=yomibold>
　３００～５００の誤った考えを持っている</span>といっています。<br>
　物事に間違ったレッテルを貼っているというのです。<br>
<br>
<span class=yomiorange>
　それを変えていくのに、そして気づくのに<br>
　あなたが師と仰ぐ人やモデルとする人の本を繰り返し読み、<br>
　思いの方法を変えていくことがとても大事になるのです。<br>
　否定的・消極的な情報のシャワーの中に囲まれて放っておくのではなく、<br>
　意図的に役立つ情報を吸収していくことが大切になります』 </span><br><br><span class=yomibold><a href=../book/view.php?sid=723>「本調子」</A></span>ＮＰＯ法人読書普及協会編より<br>
<br>
いかがですか、役だった本、心に響いた本、元気が出る本、を<br>
何度も読み返すことは…とてもとても大事なことなのです。<br>
好きな本の中から、心に残ることばや、元気にしてくれることばを見つけて、<br>
何度も読み返したり、実際に使ってみたり、言ってみたりすることは、<br>
自分のためにとても必要なことなのです。<br>
<br>
<br>
<a name="5-3">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【お気に入りの本が見つかったら…】</span><br>
<br>
「あっ、この本いいな」「すごくためになったな」と思ったら…<br>
<span class=yomiorange>その著者の書いた本を続けて読みましょう。<br>
少なくても２～３冊までは、楽しめます。</span><br>

<br>また、その本の何がよかったのか、ためになったのか、ちょっと振り返ってみて、<br>同じ分野、テーマの本を探して読んでみましょう。<br>
こういう「お気に入り」の一冊の出会いがとても大事だったりします。<br>
この出会いから本とのつき合いが始まったり、<br>
本の世界の楽しさを知るきっかけにもなります。<br>
<span class=yomibold>自分の「気に入った感じ」を大事にして</span>本を読んでいただきたいと思うのです。<br>

気に入った本は、<span class=yomiorange>きっと何かを語りかけてくれる本ですから、大切にしましょう。</span><br>


<br><br>
<div align=center>
<div id=yomionegaim>お願い</div>
<div id=yomionegai>あなたの「お気に入り本」をぜひ教えてください。メールは<?form_mail("あなたの「お気に入り本」をぜひ教えてください。できればその理由も教えてください。");?>コチラ</a>へ。<br>
</div>
</div>
<br>
<br>
<a name="5-4">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【読みたい本が見つからないとき】</span><br>
<br>
１．好きな著者、尊敬する人などがすすめている本を見てみる。<br>
２．読書量の多い人に、おすすめ本を聞く。<br>
３．ともかく本屋に入ってみる。<br>
<br>
私は、<br><span class=yomibold>好きな著者、尊敬できる人が「影響を受けた、好きだ、おすすめ」という本は、買うか買わないかは別にして、本屋さんでだいたい目を通してみることにしてます。</span><br>
自分では選ばない本でも、そういう方々がいいとすすめる本は、とても興味があるからです。<br>
実際、いい本に出会うことも多いですし、発見もあります。<br>
<br>
また、経験上ですが、<span class=yomiorange><br>本をよく読んでいる方からすすめられた本は、いい本、面白い本が多いのは確かです。</span><br>本をよく読んでいる人は、本の全体像をつかむのが上手なので、何を書いてあるか掴んでいるし、その本のどこが優れているか、新しいかなど、よく他の本と比較できているからです。<br>
もし、<span class=yomibold>近くに本を読むのが好きな人がいたら、相談してみるのもいい本と出会えるチャンス</span>かもしれませんよ。<br>
<br>
今時は本を探してくれる書店もありますし、探す人を専門に置いている書店もあります。そういう本屋さんに足を運び、相談して見るもいいかもしれません。<br>
「読む本が見つからない？」探してみてください。きっとあります。<br>
<br>
<br>
<a name="5-5">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【本を読むのが苦手、キライという方にはこの方法】</span><br>
<br>
本を読めない人の理由は、<br>
　１．困らない<br>
　２．不便<br>
　３．興味がない<br>
　４．時間がない<br>
　５．お金がない、本の値段が高い<br>
　６．読みたい本、おもしろい本がない<br>
　　　　　　　　　　　　　　　　　（<a href=../book/view.php?sid=725>「本を読まなくても生きていけますか？」</A>久利生たか子著より）<br>
<br>
ということだそうですが…、<br><span class=yomiorange>本を読むのが苦手、キライの方には、漫画つきの本や、薄い本、エッセンスだけを集めた本など、手軽に読める本をおすすめします。</span><br>
いい本がとてもたくさん出ています。<br>
また、お金がかかると思っている方は、ぜひ、【古本屋さんの上手な利用の仕方】を読んでみてください。今は安く本も買えますよ。<br>
<br>
<span class=yomipurple>手軽に人生の教訓を得る→薄くて読みやすいです。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=726>「チーズはどこに消えた」</A>　<br>
◆<a href=../book/view.php?sid=727>「プレゼント」</A></span>　　スペンサー・ジョンソン著<br><br>
一時ずいぶん評判になったので、読んでいる方も相当おられると思いますが、両本ともとても示唆深い本だと思います。<br><br>
<span class=yomibold>
●「チーズはどこに消えた」の主人公達は、２匹のネズミと２人の小人。<br>
　この２匹と２人が食料であるチーズを追い求めていくお話です。</span><br>
　チーズがどういう意味を持っているかは、読む人それぞれ。<br>
</div>
<br>
<div id=yomibook>
<span class=yomibold>
●少年が、老人から「人生に幸福と成功をもたらす」不思議な贈り物の話を聞く<br>
　「プレゼント」</span><br>
　どちらもとても読みやすいです。
<br>
</div>
　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>漫画を読みながら、生きるヒントを得る→スヌーピーやチャーリーブラウンが生きる知恵を教えてくれます。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=296>「いいことは、いつくるかな？」</A><br>
◆<a href=../book/view.php?sid=302>「いつだって、誰かがいてくれる」</A></span>　　エイブラハム・Ｊ・ツワルスキー著　<br><br>「ピーナッツ」の漫画を取り上げて、その中に見える心理や生き方をわかりやすく教えてくれます。<br>ピーナッツの漫画と解説文章のセットになっています。
このシリーズは、たくさん出ていますから、調べてみてください。<br><br>
<span class=yomibold>「ピーナッツ」の登場人物をこんなふうに見ることもできるのか…とか、なるほど、こんな心理なのね、とか、楽しみながら、笑いながら気軽に読める本で、スヌーピーや、チャーリーブラウンの心理状態がよくわかってとても面白いです。</span><br>
ルーシーはやっぱり、相当心理的には問題があるかも…<br>
</div>
　　　　　　　　　　　　　　　　　
<br>
<span class=yomipurple>手軽に、男女の違いを知る→1時間もあれば、読めちゃいます。</span><br>
<div id=yomibook>
<span class=yomibold>◆<a href=../book/view.php?sid=728>「言葉で分かる「地図を聞かない男、地図を読めない女」のすれ違い」</A></span><br>アラン・ピース＆バーバラ・ピース著<br><br>
<span class=yomibold>「地図を聞かない男、地図を読めない女」の簡略化した本で、男女の気持ちが左右のページに分けて書いてあります。</span><br><br>
笑えるイラストも豊富で、とても読みやすいので１時間もあれば終わっちゃうのでは？<br>でも、書いてあることはなかなか深いものがあります。<br>
この本を読んで、興味を持たれたら、ぜひ元本<A href="../book/view.php?sid=685">「地図を聞かない男、地図を読めない女」</A>も読んでみてくださいね。
<br>
</div>
　　　　　　　　　　　　　　　　　
<br>
<br>
<a name="5-6">
<div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
<img src=<?=$URL?>img/point_bo.gif alt='' width=22 height=15 border=0><span class=yomimidashi>【速読？今、必要ありますか？】</span><br>
<br>
今、速読する緊急性、必要性はありますか？なければ、不要だと思います。<br>
仕事でたくさんの本を読むことや、情報量を得ることが、どうしても必要になったときに、学んでもいいのではないしょうか。<br>
またそれでこそ身につくものだと思います。<br>
<br>

普段の生活で本を読むときには、好き勝手なスタイルでいいのではないでしょうか。<br>別に急がなくてもいいじゃないですか、本を読むことを。<br>
<span class=yomiorange>一字一句を丁寧に読むのも楽しい</span>ものです。<br>ぼちぼち読んでいきましょう（笑）<br>
<br>
ちなみに、<span class=yomibold>「フォトリーディング」と「速読」</span>の違いはこんなことらしいです。<br>
どちらの方法も、「リラックスして集中して読むこと」が大事で、ある程度の訓練は必要とされています。<br>
<br>
<span class=yomibold>「フォトリーディング」</span><br>
   フォトリーディングは読書能力を高めるための新しいテクニックです。<br>
   今まで身につけてきた読書方法から、脳全体を使った読書へと移行させます。<br>
   簡単にいうと、「１秒間で１ページの速さで本に目を走らせていく」ことができるようになる方法です。<br>
   アメリカで生まれた、大脳生理学、認知心理学、神経言語プログラミング、そして加速学習（アクセレラティブ・ラーニング）の最先端の知識をベースに開発された、「情報処理のスピードを高める技術」だそうです。<br>
<br>
<span class=yomibold>「速読」</span><br>
   速読とは、読んで字のごとく速い読書のことです。<br>
   「実戦速読法は科学的トレーニングによって、読視野を拡大し、視点停留時間を短縮し、さらに視点飛躍の時間も短縮するで、すべての文字情報に目を走らせる普通の読書と基本的に変わらないのが大きな特長」とか。<br>
   欧米式と韓国式の速読方法がある…らしいです。<br>
<br>
<span class=yomipurple>速読を身につけたい方→お試しあれ</span><br>
<span class=yomibold>◆<a href=../book/view.php?sid=730>常識を覆す速読術「あなたもいままでの10倍速く本が読める」</A></span>　ポール・Ｒ・シーリィ著　　<br>
<span class=yomibold>◆<a href=../book/view.php?sid=729>「速読する技術」</A></span>　栗田　昌裕著　
<br>
この「速読する技術」の中に［読書の進化ビジョン］ということが書いてあり、ちょっと面白いのでご紹介します。<br>
<br>
　　　　　　○かたつむり読書　　毎分３００字程度で１字１字ゆっくりと読む読書<br>
　　　　　　　　　　　　　　　　　　　　　　小学校低学年程度。<br>
　　　　　　○尺取り虫読書　　　毎分１０００字程度で１行ずつ分かち書きで読む。<br>
　　　　　　　　　　　　　　　　　　　　　　ふつうの成人の読書<br>
　　　　　　○面の読書　　　　　 ２行以上ずつで、文字の配置を面的にとらえて読む。<br>
　　　　　　　　　　　　　　　　　　　　　　初級速読の方式<br>
　　　　　　○蝶の読書　　　　　 貢の広がりを空間のなかの出来事と見なして読む。<br>
　　　　　　　　　　　　　　　　　　　　　　上級速読の方式<br>
<br>
だそうです。だからってどうということもないのですが（笑）<br>
<br>

<?php require_once'yomikata_foot.inc';?>
