<?php require_once 'yomikata_head.inc'; ?>

<a name="6-1">
    <div id=yomimokujioo>６．本の選び方、買い方</div>
    <br>
    <img src=/img/point_bo.gif alt='' width=22 height=15><span
            class=yomimidashi>【タイトルにだまされてはいけません】</span><br>
    <br>
    「読みたいと思うタイトルを見つけること」「タイトルの好き嫌い」はとても大事です。<br>直感でＯＫ！読みたいジャンルのある場所に行き、ぐるりと見渡してみましょう。<br>きっと、惹かれるタイトルがあるでしょう。<br>
    <span class=yomiorange>しかし、その本のタイトルにだまされてはいけません。</span><br>
    （あっ、帯もそうですね。いいことばっかり書いてますから）<br>
    <br>
    タイトルは、著者が精魂込めてつけることが多いらしいのですが、<br>最近は、出版社が売れる、人目を引くタイトルをつけることも多くなりました。<br>別にそれだから、ダメだという訳ではありませんが、かなり<span
            class=yomiorange><br>強引なタイトルをつけている本も見かける</span>ようになりました。<br>
    <span class=yomibold>中には、中身とあまりに違っていて、頭にくる本もあります。</span><br>
    ついつい手にとってしまうのですが、ここはきっちり、だまされないようにしたいものです。<br>いや、実際、よくだまされるので、教訓として…<br>
    <br>
    キャッチフレーズ･マーケターの荻野浩一朗氏の<br>
    <span class=yomibold><a href=../book/view.php?sid=731>「あなたも３秒でお客がつかめる」</A></span>によると、<br>
    <span class=yomiorange>○「あなた」と入れる　　　　　（例／「あなたにも簡単にわかる株知識」）<br>
○「数字を入れる」　　　　　　（例／「株で儲ける７つの方法」）<br>
○繰り返しのカタカナを、入れる（例／「バンバン儲かる株の買い方」）</span><br>
    などが、売れるキャッチコピーらしいです（笑）<br>
    これらを組み合わせると、こんなふうにでもなるのでしょうか？<br>
    例えば、<br><span class=yomibold>「あなたにも簡単にわかる！株でバンバン儲ける７つの方法」</span>さらに、<br>副題に「こっそり教える…」などと入れてもいいかもしれませんね（笑）<br>
    男性は「数字」に、女性は「あなた」に弱いと思うのは私だけでしょうか？<br>
    <br>
    <span class=yomipurple>私がついタイトルだけで買ってしまった本→楽しめました（笑）</span><br>
    <span class=yomibold>◆<a href=../book/view.php?sid=375>「なりたかった自分になるのに遅すぎることはない」</A></span>　スティーブ･チャンドラー著　　
    　　　　　　　　　　　　　　　　　　<br>
    <span class=yomibold>◆<a href=../book/view.php?sid=732>「私、そんな人じゃないのに」とずっと思ってきた人のための本</A></span>　　生月　誠著　　　　　　　<br>
    <span class=yomibold>◆<a
                href=../book/view.php?sid=7>「ちょっと不幸な私」を変える上手な甘え方</A></span>　　和田　秀樹著　　　　　　　　<br>
    <span class=yomibold>◆<a href=../book/view.php?sid=733>「あなたの会社が90日で儲かる！」</A></span>　神田　昌典著　　<br>
    <span class=yomibold>◆<a href=../book/view.php?sid=734>「狙ったお客の８０％は落とせる」</A></span>　矢部　廣重著　<br>
    <span class=yomibold>◆<a href=../book/view.php?sid=735>「私に売れないモノはない」</A></span>　ジョー･ジラード著　<br>
    <span class=yomibold>◆<a href=../book/view.php?sid=521>「小さいことにくよくよするな！」</A></span>　リチャード･カールソン著　<br><br>

    さてあなたなら、どんなタイトルに惹かれますか？<br>
    本屋さんに行くと、こんなタイトルがずらりと並んでいて、楽しくなります。<br>
    もうくらくらしてきますよね。くれぐれも、中味の確認はお忘れなく…。<br>
    ともかく、だまされるなら上手にだまされてください（笑）<br>
    あっ、上に紹介した本がだましてるといっているわけではありませんので、<br>
    誤解ないようお願い致します。

    <br>
    <br>
    <br>
    <a name="6-2">
        <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
        <img src=/img/point_bo.gif alt='' width=22 height=15><span
                class=yomimidashi>【その本は好きそうですか？】</span><br>
        <br>
        <span class=yomiorange>◇字体、文字量<br>
◇レイアウト<br>
◇雰囲気</span><br>
        などですが、案外、この最初の「印象や感じ」は大切だと思います。<br>
        ぱらぱらとめくってみて、何となく好きそうかどうかを見てみましょう。<br>
        <span class=yomibold>何となく違うな、ダメだなと思ったら、本を戻しましょう。<br>
そういう直感は当たると思います。</span><br>
        <br>
        今時は、厚い紙を使い、ページ数が少なく、<br>
        すぐに読み終わる本というのがはやっているそうです。<br>
        短時間で読み終えるし、読んだ感が味わえるので人気があるようです。<br>
        <br>
        また、今は、同じ大きさの文字だけでなくて、大きな文字を使ったり、<br>
        かなり行数を開けたり、文字色をカラーにしたり、メールマガジン風レイアウト、<br>
        とでもいうのでしょうか、がはやっていますね。<br>とても読みやすいと思います。<br>
        そういう本でチャレンジしてみるものいいですね。<br>
        <br>
        余談ですが、私が読むのが苦手なレイアウトは、<br>
        １ページが２段組になっている本ですね。<br>
        今はめっきり見かけなくなりましたが、この本は開いた瞬間に棚に戻します。<br>
        読みづらいし、なんだかやたら分量が多いような気がしてしまって。<br>
        また、左開きの横書きの本も苦手です。どうも頭に入ってきづらくて。<br>
        慣れだとは思うんですが…。かなり読むのに手こずっています。<br>
        <br>
        <br>
        <a name="6-3">
            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
            <img src=/img/point_bo.gif alt='' width=22 height=15><span class=yomimidashi>【失敗本を買わないために、目次をチェックをする】</span><br>
            <br>
            <span class=yomibold>「自分が知りたい、読みたいと思った目次はありますか？」<br>
「目次は、見やすいですか？」<br>
「目次の感じは好きですか？」</span><br>
            目次は、著者や、編集者のまとめ力が表れているところです。<br>
            ものすごく簡単にさっぱりとまとめている本もあれば、<br>
            とても丁寧に細かく書いている本もあります。<br>
            今時は、丁寧に、細かくが主流ですね。<br>
            目次のレイアウトで、著者の考え方を感じることもあります。<br>
            著者（編集者）の考え方が見えたりして、面白いところだと勝手に思っています（笑）<br>
            <br>
            目次を見て読みたいことが「おっ、あるある」と思ったら、<br>
            その本は、希望に最低限添った本といえるでしょう。<br>
            <span class=yomiorange>「おっ、こんなことも書いてあるのか」と興味のある項目があったら、<br>
その本は求めている以上のことが書かれている可能性がある本</span>といえます。<br>
            まぁこれがないと本としてはつまらないということになりますが…。<br>
            割と当たり前のこと、もう知っていることばかりを書いてある本も多いものですから。<br>
            <br>
            しかし、目次がその本のすべてを表しているかといえば、そうではないと思います。<br>
            <span class=yomibold>正直わからないこと多いです（笑）<br>
でも、本を買って失敗しないためには、目次チェックは必要でしょうね。</span><br>
            <br>
            次に、目次で一番興味を持ったページを開いてみましょう。<br>
            <span class=yomiorange>◇自分の答えが見つかりそうですか？<br>
◇読んでみたいという気持ちがわきましたか？<br>
◇そのページに書いてあることはわかりやすかったですか？<br>
◇なんとなく期待できそうという気持ちをもてましたか？</span><br>
            <br>
            無駄にお金を使うかどうかの大事なポイントですので、とりあえず開いてみましょう。<br>「あらら、全然違うじゃん」と思う本もあるのです、実際。<br>
            それらのページを見ても迷うようなら、次に興味のある箇所を見てみましょう。<br>
            私は時間があれば、だいたい、３カ所くらいチェックします。<br>
            <br>
            しかし…こんなことをして選んでみてもなおかつ、時には失敗をします。<br>
            思っていた本と全然違うこともあります。<br>
            「おいおい、言ってることが、さっきと違うじゃないか」<br>
            「おいおい、そういう結論に達するのかい」などと、<span class=yomibold><br>つっこみを入れたくなる本は山のようにあります</span>（笑）<br>つっこみ入れながら読みましょう。<br>
            これはあきらめましょう。あるんです…よく。<br>
            乱雑に適当に選ぶとその確立はものすごく高くなります。<br>時間があったら、目次チェックはぜひしてくださいね。<br>
            <br>
            <br>
            <a name="6-4">
                <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                <img src=/img/point_bo.gif alt='' width=22 height=15><span class=yomimidashi>【本好きは、まとめ買いが好き】</span><br>
                <br>
                やっぱり本はまとめて買うのが楽しいですね。<br>
                できれば、自分が知りたい、興味がある、必要だと思った本は、<br>
                一冊だけ買うのでなくなくて、まとめて、<span class=yomibold><br>３～５冊くらい一気に買うことをおすすめします。<br>
まとまった知識が得られますし、そのときに一気に読めるので効率的です。</span><br>
                <br>
                例えば、私は、ある人の行動について<span class=yomibold><br>
「どうしても理解できない、わからない、なぜ？」</span>と思うと、<br>
                いてもたってもいられなくなり心理学本を買いに行きます。<br>
                そのときに、一冊だけ読んだのでは、どうも偏る気がするのと、<br>
                もれがあるかもしれないと思ってしまうので、同じようなテーマを扱っている本を、<br>一気に３～５冊くらいまとめて買います。<br>
                一気にまとめて読んでみると、なるほどと思えるし、解釈の違いもわかったり、<br>
                その知識にも厚みがでるからです。<br>
                しかも、その興味のある時に、一気に読めるので効率的ですし。<br>
                <br>
                あっ、もちろん、一冊づつ買う楽しみもありますので、お好きになさってくださいね。<br>
                また、失敗本があっても、ともかく買ってみる、<br>積ん読（読まないまま積まれていること）になってもいいんです。<br>いつか読もうと思うかも知れませんし。<br>
                ともかく、身近に本があることが大切なことだと思います。<br>
                <br>
                そして、何より、<span class=yomibold><br>「自分でお金を払って買うことが大事」</span>だと私は思っています。<br>
                借りるのもいいですが、<br><span
                        class=yomibold>自分のお金を払って買った本は、選ぶ時も、読む時も、気合いが違う</span><br>ような気がします。<br>
                <br>
                <br>

                <?php require_once 'yomikata_foot.inc'; ?>
