<?php require_once 'yomikata_head.inc'; ?>
<a name="8-1">
    <div id=yomimokujioo>８．まゆのぼちぼち的本とのつきあい方</div>
    <br>
    <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span class=yomimidashi>【1.２冊の本との出会いが私の人生を変えた！】</span><br>
    <br>
    私は小学生の時、課題図書（選ばれた本を読む）でたった一冊だけ<span class=yomibold><br>「人生を変えるような本」</span>と出会いました。<br>
    （課題図書は、読んだら読書感想文を書くものでしたが、まだあるのかな？）<br>
    <br>
    その一冊は、知っている方も多いと思いますが<span class=yomiorange><a href=../book/view.php?sid=736>「ナルニア国物語」</A></span>です。<br>
    「ナルニア国物語」は、第二次世界大戦の時に、ロンドンから疎開した４人の子供たち<br>（ピーター、スーザン、エドマンド、ルーシィ）が、疎開先の大きなお屋敷の中を<br>探検していて衣装ダンスの中に入り込み、その<br><span
            class=yomibold>「衣装ダンスの先に全く違う世界を発見する」</span>ことから始まります。<br>
    この違う世界がナルニア国で、この<span class=yomibold>ナルニア国が危機に陥っていて、<br>それを人間の子供たちが救っていくという冒険物語</span>です。<br>
    <br>
    ちょっとさわりだけ紹介しますね。<br>
    <br>
    <span class=yomibold>「すごく大きなたんすなんだわ、きっと」</span>とルーシィは思って、もっとおくへからだを<br>おしいれるために、外套のやわらかなかたまりをかきわけていきました。<br>
    すると、何か足のうらにざくざくふみつけるものがあることに、気がつきました。<br>
    <span class=yomibold>「しょうのう玉があるのかしら？」</span>と思って、かがんで、手でさわってみようとしました。<br>けれでも、衣装だんすのかたくてつるつるの木の床にはふれないで、<br>やわらかくて、さらさらした、ばかにつめたいものにさわりました。<br>
    <span class=yomibold>「あら、おかしいわね」</span>とひとりごとをいって、また、一、二歩さきに進みました。<br>そのとたんに、顔と手にさわったものは、もうやわらかい毛皮ではなくて、<br>ごつごつして、ちくちくとさすことに気がつきました。<br>
    <span class=yomibold>「おや、木の枝さきみたいだわ！」</span>ルーシィは声をあげていいました。<br><br>
    そしてその時、前方にあかりを一つ見たのです。<br>
    そのあかりは、衣装だんすのうしろにあるはずの、ほんの１０センチか１５センチしか<br>はなれたところにではなく、ずっと遠くのほうにありました。<br>
    つめたい、ふわふわしたものが、おちてきました。<br>
    気がつくと、なんと、真夜中の森の中につっ立っていて、足もとには雪がつもり、<br>空から雪がふっていたのです。<br>
    <br>
    これが、物語の始まりになります。<br>
    <br>
    <span class=yomiorange>このお話を書いた人は、イギリスのＣＳ・ルイスという数学者</span>ですが、<br>物語の描写が数学的で、これにもしびれました。<br>本当に面白しろくて…どんどんナルニア国の世界に引きずり込まれて、<br>この世界の住人になりたいと思ったほどでした。<br>
    この本で私は、<br><span class=yomiorange>本を読む楽しさ、面白さをはじめて知りました。</span><br>
    「ナルニア国物語」は７冊構成ですが、あっという間に読み終えてしまいました。<br>
    「ナルニア国物語」との出会いがなければ今の本好きの私はなかったでしょう（笑）<br>
    どうやら２００６年公開のディズニー映画で「ナルニア国物語」をやるようです。<br>今から楽しみです。<br>
    また、今、アマゾンで７冊セットで売っています。ついつい買ってしまいました（笑）<br>もう前のが古くなったので…実は、これでなんと３セット目になります。<br>
    <br>

    もう一冊は、河合隼雄さんの<span class=yomibold><a href=../book/view.php?sid=319>「カウンセリングの実際問題」</A>という本</span>で、<br>20代前半で出会いました。
    <br>この本との出会って、それまで生きてきて培われてきた知識や思いが<br>根本から覆されるような衝撃を受けました。<br>その衝撃は、今でも鮮明に覚えているほどです。<br>
    <span class=yomibold>「人間ってこんな心理を持っているの？<br>
　こんなにいろんな要素が積み重なって成り立っているの？」<br>
私がそれまで見てきた人間像とは、かなり違っていたのです。</span><br>
    この本を読んでから、自分のことを見る目も、他の人を見る目も、<br>
    人間の心に対する考え方も大きく変わりました。<br>
    この本は、「精神医学、心理学」を勉強するきっかけになった本です。<br><br>
    人間心理とはこんなにも繊細なのか、目に見えている部分は一部で、<br>
    本当はもっと深い心理があるのか、人とつき合っていくときには一筋縄では<br>
    いかないものなんだと、驚きとともに「気づき」を得られた本でした。<br>
    <br>
    <span class=yomiorange><a href=../book/view.php?sid=319>
「カウンセリングの実際問題」</A>には、人の心理とはどうなっているか、<br>
カウンセリングをどうやっていけばいいのかを、<br>
カウンセリングする立場から書いています。</span><br>
    カウンセラーを目指す人にとってはバイブル的な本です。<br>
    ちょっと専門的かもしれません。<br><br>

    この本の中でこんな文章が今でも鮮明に印象に残っています。<br><br>
    「可能性というのは、常に良い可能性ばかりを意味していないことを<br>
    　指摘しておきたいと思います。
    　つまり、<br><span class=yomibold>
　可能性というのは、良い面も含んでいるし、悪い面も含んでいる。<br>
　あるいは、よいか悪いか分からない、どちらになるか分からないものこそ、<br>
　可能性とよべるものだというべきかも知れません。」<br><br>
「これらのプラスの可能性もマイナスの可能性も全て含んだもののなかから、<br>
　プラスのものだけをとり出して来るのは容易なことではありません。<br>
　いやむしろ、プラスの成果を得るためには、しばらくはマイナスの結果にも<br>
　耐えてゆかねばならぬときも多いのです」<br></span>
    <br>
    これは、私にとっては、非常に印象的なことばでした。<br>
    よく「可能性にかけよう」などと言いますが、実は、これは５０対５０ということで、<br>プラスのものを取り出すのは容易ではないのだと知りました。<br>
    当時「可能性」にかけたかった私にとってはただ驚きで…（笑）<br>
    <br>
    <span class=yomibold>この２冊が、私の人生を決定づけた本です</span>（笑）<br>
    「ナルニア国物語」「カウンセリングの実際問題」を他の方が読んで、どれほどの想いを<br>持つかは別にして、本との出会いは自分を変える程の力があります。<br>
    <br>
    <span class=yomiorange>
「本などで人生を変えたくない」という方もいらっしゃると思いますが、<br>
いいものですよ、自分が変わるのは（笑）</span>
    見ている世界、感じる世界、が変わって、<br>パァ～と世界が開けるのです。
    <br>ある意味での悟りともいえますね。<br>
    「ああ、なるほどぉぉぉ」と今まで疑問だったこと、答えが見つからなかったことが<br>わかって、すっきりするのです。<br>
    世界が広がるってステキなことだと感じました。
    <br>
    <br>
    <span class=yomipurple>まゆの人生を変えた本→出会えて幸運でした。</span><br>
    <div id=yomibook>
        <span class=yomibold>◆<a href=../book/view.php?sid=736>「ナルニア国物語」</A></span>　　Ｃ．Ｓルイス著　<br>
        <br>
        <span class=yomibold>◆<a href=../book/view.php?sid=319>「カウンセリングの実際問題」</span>　河合　隼雄著　<br>
    </div>

    <br>
    <div align=center><br>
        <div id=yomionegaim>お願い</div>
        <div id=yomionegai>「自分を変えた本」を教えてください。メールは<?php form_mail("「自分を変えた本」を教えてください。できればその理由も教えてください。"); ?>コチラ
</a>へ。<br>
</div>
</div>
<br>
<br>
<a name="8-2">
    <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
    <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span
            class=yomimidashi>【２．まゆ的読み方】</span><br>
    <br>
    本を読むときには、線を引いて読みたいので、シャーペンが必要不可欠なグッズです。<br>これがないと、落ち着かないし、本を読む気になれないほど必需品です。<br>
    どうでもいいことですが、シャーペンの芯２Ｂくらいがいいと思ってます（笑）<br>
    消すときに、本に後が残らず楽に消せますから（笑）というわけで、<br>
    私が読んだ本は線だらけで、新古書店、古本屋にはとても売れません。<br>
    <br>
    <span class=yomibold>自分が感じるところには線を引く。<br>
読み返すときに楽だし、そのときの気持ちを後で知ることもできます。<br>また、線を引くことによって、理解が深まると思うからです。</span><br>
    「ああ、ここに何かを感じたのね」「ああ、ココは大事なところだわ」というように。<br>
    そして、また今、感じるところに新たに線を引いて行くのも楽しいものです。<br>
    <span class=yomiorange>ともかく好きなように、いっぱいに線を引いて読む…</span><br>
    線でいっぱいになる本もあれば、全然線が引けない本というのもあります。<br>
    ストーリーもの、小説は別にして、知識もの、コツもの、ノウハウもので<br><span class=yomiorange>線が引くことが少ない本は駄作</span>だと決めつけております（笑）<br>
    本を読む方の中には、色分けして線を引く方もいるようです。<br>
    自分で、色分けして例えば、大事なところは赤、気になるところは黒などと<br>
    決めてもいいですね。<br>
    <br>
    そして、<span class=yomiorange><br>いい本に出会ったら、誰かに話す。<br>
これが大事です。</span><br>
    そうすると、忘れないんです！覚えているんですね、その本の内容を。<br>
    <span class=yomibold>「読み終えたら、誰かに話をする…」</span><br>これが、本を忘れないようにするコツだと思っています。<br>
    （これは結構いろんな方も言ってらしゃいます）<br>
    そう思っているので「これはよかったわ」「これは役立つ」と思った本は、<br>
    必ず、誰かに話すようにしています。<br>ぜひ、誰かに話してみてください。<br>
    <br>
    <br>
    <a name="8-3">
        <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
        <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span
                class=yomimidashi>【３.まゆ的飛ばし読み方】</span><br>
        <br>
        私は、よく<span class=yomiorange>「とばし読み」</span>をします。（）内は心理。<br>
        <span class=yomiorange>１．自分に必要のないと思われるところ…（もう知ってるし、一般的だな）<br>
２．その本の中で何度も繰り返し書かれてあること…（またでてきた）<br>
３．時と場合によって、事例、実例…（時間があったらでいいか）<br>
４．この本の前提、考え方…（後でもいいや）<br>
５．表の類、数字…（覚える必要ないし）<br>
６．やってみようなどの問いかけ…（面倒だな、時間あったらにしよう）<br>
５．頭に入ってこない箇所…（意味不明だな）</span><br>
        <br>
        というようなところでしょうか…<br>
        調べる時、急いでいる時には、目次で興味あるところを探して読みます。<br>
        その項を読んで、興味深かったら、最初から読み始めるということもします。<br>
        まぁ、何の法則性もないってことですね…すいません。<br>
        <br>
        <br>
        <a name="8-4">
            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
            <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span
                    class=yomimidashi>【４．本の整理方法】</span><br>
            <br>
            本の整理は、大型の本棚と、頑丈なワゴンを使っています。<br>ワゴンは本を入れて、部屋のあちこちに移動出来るのと<br>（例えば、リビングで本を読みたい時、寝室で本を読みたい時など）、<br>片づける時にもすぐ本をしまえて便利です。<br>このワゴンを私は「運ぶ君」と名付けてます（笑）<br>今「運ぶ君」は２つほどあり、活躍してくれています。<br>（ちょうどいい物がなかなか見つからなくて、探すのに苦労しました）<br>
            結構便利で、気に入ってます。<br><br>
            <span class=yomiorange>１．買ってきたばかりのまだ読んでいない本（運ぶ君上段に入れる）<br>
２．読みかけの本（運ぶ君中段に入れる）<br>
３．読み終わった本（運ぶ君下段に入れる）<br>
４．下段がいっぱいになったら、本棚にしまう</span><br>
            <br>
            読み終わった本棚のしまい方も、シンプルに<br>
            <span class=yomibold>　○心理系（精神医学、男女系）<br>
　○ポジティブシンキング（元気になる本、健康・体系）<br>
　○マーケティング、仕事関係<br>
　○児童書、絵本<br>
　○古典、歴史物<br>
　○ノンフィクション、小説<br>
　○お料理、旅ものなどの大きな本<br>
　○その他<br>
　○文庫本</span><br>
            で、分けています。<br>
            本当は、もっとテーマ別に分類したいのですが、いざやるとなると、<br>
            すべて本棚移動になりますので、勇気がありません。<br>
            本は大きさも違うし、どこに分類したらいいのか迷ったりするので、<br>
            なかなかできないのが実情ですね。<br>
            ただもう本は限界量を超えているので、なんとかせねばと思っています。<br>
            <br><br>
            <div align=center>
                <div id=yomionegaim>お願い</div>
                <div id=yomionegai>「賢い本の整理方法を知っている方」はぜひメールをください。<br>
                    メールは<?php form_mail("「賢い本の整理方法」を教えてください。できれば詳しく教えてください。"); ?>コチラ
        </a>へ。<br>
        </div>
        </div>
        <br>
        <br>
        <a name="8-5">
            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
            <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span class=yomimidashi>【５．何度も読み返えしている本】</span><br>
            <br>
            「ああ、面白かった」「よかった」と思われる本は何冊もありますが、<span class=yomiorange><br>何度も繰り返して読もうと思う本は少ない</span>ですね。<br>
            <span class=yomiorange>繰り返して読む本は、自分にとって何かを残してくれる本</span>で、<br>そういう本は、何年たっても色あせず、自分の役に立ってくれます。<br>
            書いてあったことをすぐに忘れてしまうような本とは雲泥の差があります。<br>
            自分のバイブルといえるのかも知れませんね。<br>
            <br>
            <span class=yomipurple>いままで紹介した本の中で何度も読み返している本</span><br>
            <div id=yomibook>
                <span class=yomibold>◆<a href=../book/view.php?sid=392>「ベスト･パートナーになるために」</A></span>　　ジョン･グレイ著　<br>
                <span class=yomibold>◆<a href=../book/view.php?sid=373>「なぜ彼は本気で恋愛してくれないのか」</A></span>　ハーブ･ゴールドバーク著　<br>
                <span class=yomibold>◆<a href=../book/view.php?sid=479>「いまの自分を抱きしめてますか」</A></span>　レオ･バスカリア著　<br>
                <span class=yomibold>◆<a
                            href=../book/view.php?sid=346>「すぐに役立つ、とっておきの考え方」</A></span>　ジェリー・ミンチントン著<br>
            </div>
            何かあるたびに開いて、何度も読み返しています。<br>
            必ず私が求めている答えがあるので。<br>
            <br>
            <div align=center>
                <div id=yomionegaim>お願い</div>
                <div id=yomionegai>
                    「何度も読み返している本」を教えてください。メールは<?php form_mail("「何度も読み返している本」を教えてください。できればその理由も教えてください。"); ?>
                    コチラ
        </a>へ。<br>
        </div>
        </div>
        <br>
        <br>
        <a name="8-6">
            <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
            <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span class=yomimidashi>【６．許せないほど怒った本、過去３冊ありました】</span><br>
            <br>
            今まで数知れない程本を読んできて、<span class=yomiorange><br>どうにも我慢が出来ない、<br>これは許せないと心底怒った本が３冊</span>ほどありました。<br>
            あーあ、つまらなかった…失敗失敗と思う本はとても多いのですが、<br>
            ここまで怒り心頭した本は後にも先にもこの３冊だけですね（笑）<br>
            どこがどうでそこまで思うようになったのか、原因は全くわかりませんが…。<br>
            他の人がみればいい本かもしれませんが、私にとっては超失敗作で、<br>
            極悪本だったということです（その中の一冊はベストセラーになってます）（苦笑）<br>
            この３冊は、今でも、頭に残っています。<br>
            超極悪本も印象に残ると言えますね（笑）<br>
            ◆一冊は、駅のゴミ箱に思い切りぶん投げた。<br>
            ◆一冊はすぐにブックオフに持っていきましたが…あまりに安くしか売れないのに<br>
            　愕然とし、持ち帰って「永久最低本の箱」に入れてあります。<br>
            　見るたびに損したと思うので、いずれは捨てる予定。<br>
            ◆一冊は、めちゃくちゃに破り捨てて家の生ゴミと一緒に捨てた。<br>
            まっ、そんな運命の本もあるということです。本さんごめんなさい。<br>
            <br>
            <br>
            <a name="8-6">
                <div id="topagetop">▲　<a href="#pagetop" id="categorylink">このページのトップへ</a></div>
                <img src=/img/point_bo.gif alt='' width=22 height=15 border="0"><span class=yomimidashi>【７．ともかく楽しく本とつきあってください】</span><br>
                <br>
                なんだかんだ言ってきましたが、本ってホントにいいものです。<br>
                ぜひ、本と楽しくつきあっていってください。<br>
                そして、よい本と出会ったら、ぜひ、誰かに話してください。<br>
                そして、その知識を広めてください。本を読むことをすすめてください。<br>
                <br>


                <?php require_once 'yomikata_foot.inc'; ?>
