<?php
require_once '../inc/func.inc';
$CONTENTS_TITLE = "■「おすすめの本」一覧■";
require_once $INC_PATH . 'html_head.inc';
require_once $INC_PATH . 'site_start_1column.inc';
require_once $INC_PATH . 'head_set_1column.inc';
?>

    <div align=center>

        <br>

        <table border=1 width=700 cellpadding=5 >

            <tr>
                <td> 0</td>
                <td> こんな方、ときにおすすめ</td>
                <td> 本の題名</td>
                <td> 著者</td>
                <td> ID</td>
            </tr>
            <tr>
                <td> 1</td>
                <td> 楽しい世界をみてみたい</td>
                <td> へんないきもの</td>
                <td> 早川　いくを</td>
                <td> 671</td>
            </tr>
            <tr>
                <td> 2</td>
                <td> スゴイを実感したい</td>
                <td> イチローイズム</td>
                <td> 石田　雄太</td>
                <td> 686</td>
            </tr>
            <tr>
                <td> 3</td>
                <td> 熱い気持を実感したい</td>
                <td> 松井秀喜「僕には夢がある」</td>
                <td> 広岡　勲</td>
                <td> 672</td>
            </tr>
            <tr>
                <td> 4</td>
                <td> 深く、楽しい世界を知りたい</td>
                <td> 創るモノは夜空にきらめく星の数ほど無限にあるー海洋堂物語</td>
                <td> 宮脇　修</td>
                <td> 673</td>
            </tr>
            <tr>
                <td> 5</td>
                <td> わがままな男性に悩んでいる女性</td>
                <td> お子さま男のしつけ方</td>
                <td> ベッテイ・マックレラン</td>
                <td> 687</td>
            </tr>
            <tr>
                <td> 6</td>
                <td> 女性がわからないと悩んでいる男性</td>
                <td> なぜ、男は「女をバカ」と思ってしまうのか</td>
                <td> 岩月　謙司</td>
                <td> 368</td>
            </tr>
            <tr>
                <td> 7</td>
                <td> 夫婦間のことでもやもやしている女性</td>
                <td> 妻が夫にイライラする本当の理由</td>
                <td> 渡辺　ミサ</td>
                <td> 674</td>
            </tr>
            <tr>
                <td> 8</td>
                <td> 夫婦間のことがどうもわからない男性</td>
                <td> 妻に異議あり</td>
                <td> アンカップリング研究所</td>
                <td> 688</td>
            </tr>
            <tr>
                <td> 9</td>
                <td> 営業で勝ち抜きたい</td>
                <td> できる営業マンになる本ー4年連続トップセールスマンが書いたDIAMOND BASIC</td>
                <td> 高城　幸司</td>
                <td> 689</td>
            </tr>
            <tr>
                <td> 10</td>
                <td> 〃</td>
                <td> 営業マンは心理学者</td>
                <td> 高城　幸司</td>
                <td> 690</td>
            </tr>
            <tr>
                <td> 11</td>
                <td> 人生を勝ち抜きたい</td>
                <td> 心理戦で絶対に負けない本</td>
                <td> 伊東　明</td>
                <td> 691</td>
            </tr>
            <tr>
                <td> 12</td>
                <td> 〃</td>
                <td> 心理戦で絶対に負けない本（実践編）</td>
                <td> 伊東　明</td>
                <td> 692</td>
            </tr>
            <tr>
                <td> 13</td>
                <td> 考え方をプラス思考にしてバリバリやっていきたい</td>
                <td> すぐに役立つ、とっておきの考え方</td>
                <td> ジェリー・ミンチントン</td>
                <td> 346</td>
            </tr>
            <tr>
                <td> 14</td>
                <td> コミュニケーション能力を身につけたい</td>
                <td> 質問力</td>
                <td> 斎藤　孝</td>
                <td> 508</td>
            </tr>
            <tr>
                <td> 15</td>
                <td> やっぱり賢いといったら哲学！と思う</td>
                <td> 一冊で哲学の名著を読む</td>
                <td> 荒木　清</td>
                <td> 693</td>
            </tr>
            <tr>
                <td> 16</td>
                <td> ちょっと生き詰まってるとき</td>
                <td> 人生にはしなくてもいいことがいっぱいある</td>
                <td> 高橋　龍太郎</td>
                <td> 694</td>
            </tr>
            <tr>
                <td> 17</td>
                <td> 心配性でいつも切ない思いをしている</td>
                <td> 「心配性」と上手につきあう方法</td>
                <td> 大野　裕</td>
                <td> 695</td>
            </tr>
            <tr>
                <td> 18</td>
                <td> 〃</td>
                <td> こころが楽になる人間関係のヒント</td>
                <td> 大野　裕</td>
                <td> 696</td>
            </tr>
            <tr>
                <td> 19</td>
                <td> 病気と心の関係を知りたい</td>
                <td> ライフ・ヒーリング</td>
                <td> ルイーズ・ヘイ</td>
                <td> 415</td>
            </tr>
            <tr>
                <td> 20</td>
                <td> 他の国の生活を知りたいとき（フランス）</td>
                <td> お金がなくても平気なフランス人お金が会っても不安な日本人</td>
                <td> 吉村　葉子</td>
                <td> 697</td>
            </tr>
            <tr>
                <td> 21</td>
                <td> 他の国の生活を知りたいとき（イギリス）</td>
                <td> 仕事と年齢にとらわれないイギリスの豊かな常識</td>
                <td> 井形　慶子</td>
                <td> 487</td>
            </tr>
            <tr>
                <td> 22</td>
                <td> ほしいものを手に入れたいとき</td>
                <td> 「夢ノート」のつくりかた</td>
                <td> 中山　庸子</td>
                <td> 37</td>
            </tr>
            <tr>
                <td> 23</td>
                <td> 〃</td>
                <td> 「夢ノート」のつかい方</td>
                <td> 中山　庸子</td>
                <td> 36</td>
            </tr>
            <tr>
                <td> 24</td>
                <td> アーティストになりたい</td>
                <td> ずっとやりたかったことを、やりなさい</td>
                <td> ジュリア･キャメロン</td>
                <td> 698347</td>
            </tr>
            <tr>
                <td> 25</td>
                <td> イメージを視覚化して成功したい</td>
                <td> 幸せな地図であなたの夢がかなう</td>
                <td> 望月　俊孝</td>
                <td> 703</td>
            </tr>
            <tr>
                <td> 26</td>
                <td> 成功するための心構え、法則をしりたい。</td>
                <td> 誰でもできるけれど、ごくわずか人しか実行しない成功の法則</td>
                <td> ジム･ドノヴァン</td>
                <td> 604</td>
            </tr>
            <tr>
                <td> 27</td>
                <td> 寂しいとき、心に風がヒューとふいているとき</td>
                <td> こころのチキンスープシリーズ</td>
                <td> ジャック・キャンフィールド　マーク・Ｖ・ハンセン</td>
                <td> 704</td>
            </tr>
            <tr>
                <td> 28</td>
                <td> 深い深い感動にふれたいとき</td>
                <td> リトル・トリー</td>
                <td> フォレスト・カーター</td>
                <td> 419</td>
            </tr>
            <tr>
                <td> 29</td>
                <td> 癒されながら…愛について考えてみたい</td>
                <td> いまの自分を抱きしめていますか</td>
                <td> レオ・バスカリア</td>
                <td> 305</td>
            </tr>
            <tr>
                <td> 30</td>
                <td> 許すことを覚えたい</td>
                <td> 愛と怖れ</td>
                <td> ジェラルド･Ｇ･ジャンポルスキー</td>
                <td> 430</td>
            </tr>
            <tr>
                <td> 31</td>
                <td> 冒険を味わいたいとき</td>
                <td> トムは真夜中の庭で</td>
                <td> フィリパ・ピアス</td>
                <td> 705</td>
            </tr>
            <tr>
                <td> 32</td>
                <td> ほのぼの＋わくわくしたいとき</td>
                <td> おばあちゃん</td>
                <td> ペーター・ヘルトリング</td>
                <td> 706</td>
            </tr>
            <tr>
                <td> 33</td>
                <td> 〃</td>
                <td> ヨーンじんちゃん</td>
                <td> ペーター・ヘルトリング</td>
                <td> 707</td>
            </tr>
            <tr>
                <td> 34</td>
                <td> 〃</td>
                <td> ヒルベルという子がいた</td>
                <td> ペーター・ヘルトリング</td>
                <td> 708</td>
            </tr>
            <tr>
                <td> 35</td>
                <td> 懐かしさや、ワクワク感を取り戻したいとき</td>
                <td> 誰も知らない小さな国</td>
                <td> 佐藤　聡　村上　勉</td>
                <td> 709</td>
            </tr>
            <tr>
                <td> 36</td>
                <td> まか不思議な世界を体験したいとき</td>
                <td> 千夜一夜物語</td>
                <td> バートン</td>
                <td> 710</td>
            </tr>
            <tr>
                <td> 37</td>
                <td> 最近お気に入りの料理本</td>
                <td> キムチ料理と韓国ごはん</td>
                <td> 夏梅　美智子</td>
                <td> 711</td>
            </tr>
            <tr>
                <td> 38</td>
                <td> 〃</td>
                <td> 有名店、一流シェフのレシピとコツを学ぶ！「人気のたれ」</td>
                <td> 旭屋出版ＭＯＯＫ</td>
                <td> 712</td>
            </tr>
            <tr>
                <td> 39</td>
                <td> 〃</td>
                <td> ＮＨＫ「きょうの料理」</td>
                <td> NHK出版</td>
                <td> 713</td>
            </tr>
            <tr>
                <td> 40</td>
                <td> 過去の偉人たちがどう生きてきたか知りたい</td>
                <td> アウレリウス「不動心」</td>
                <td> マルクス･アウレリウス</td>
                <td> 42</td>
            </tr>
            <tr>
                <td> 41</td>
                <td> 〃</td>
                <td> シャネルの真実</td>
                <td> 山口　昌子</td>
                <td> 714</td>
            </tr>
            <tr>
                <td> 42</td>
                <td> 深い人間理解をしたいとき</td>
                <td> 「人生学」ことはじめ</td>
                <td> 河合　隼雄</td>
                <td> 27</td>
            </tr>
            <tr>
                <td> 43</td>
                <td> わかりやすく人間心理を知りたい</td>
                <td> 絶対に「自分の非を」認めない人たち</td>
                <td> 斎藤　茂太</td>
                <td> 588</td>
            </tr>
            <tr>
                <td> 44</td>
                <td> わかりやすく人間心理を知りたい</td>
                <td> 会社、仕事、人間関係が「もうイヤだ！」と思ったとき読む本</td>
                <td> 斎藤　茂太</td>
                <td> 715</td>
            </tr>
            <tr>
                <td> 45</td>
                <td> 自分を知りたいとき</td>
                <td> 「こころの居心地」がよくなる心理学</td>
                <td> 町沢　静夫</td>
                <td> 716</td>
            </tr>
            <tr>
                <td> 46</td>
                <td> 〃</td>
                <td> なぜ「いい人」は心を病むのか????　　　</td>
                <td> 町沢　静夫</td>
                <td> 717</td>
            </tr>
            <tr>
                <td> 47</td>
                <td> 人間というのももっと知りたい</td>
                <td> 人は変われる</td>
                <td> 高橋　和己</td>
                <td> 547</td>
            </tr>
            <tr>
                <td> 48</td>
                <td> 働く人の心と病気を知りたい</td>
                <td> 働く人の心の病</td>
                <td> 尾久　裕紀</td>
                <td> 718</td>
            </tr>
            <tr>
                <td> 49</td>
                <td> 老人の心理を知りたい</td>
                <td> 老親（としおいたおや）の心理</td>
                <td> 長谷川　和夫</td>
                <td> 719</td>
            </tr>
            <tr>
                <td> 50</td>
                <td> 男女の違いを感じる</td>
                <td> 女にいらだつ男、男にあきれる女</td>
                <td> 伊東　明</td>
                <td> 678</td>
            </tr>
            <tr>
                <td> 51</td>
                <td> 男女の違いを理解したい</td>
                <td> ベスト･パートナーになるために</td>
                <td> ジョン･グレイ</td>
                <td> 392</td>
            </tr>
            <tr>
                <td> 52</td>
                <td> 〃</td>
                <td> なぜ彼は、本気で恋愛してくれないのか</td>
                <td> ハーブ･ゴールドバーグ</td>
                <td> 373</td>
            </tr>
            <tr>
                <td> 53</td>
                <td> 成功した方の本</td>
                <td> 変な人が書いた成功法則</td>
                <td> 斎藤　一人</td>
                <td> 641</td>
            </tr>
            <tr>
                <td> 54</td>
                <td> 〃</td>
                <td> ツイてる話</td>
                <td> 斎藤　一人</td>
                <td> 640</td>
            </tr>
            <tr>
                <td> 55</td>
                <td> 〃</td>
                <td> 七田式超右脳イメージトレーニング</td>
                <td> 七田　眞</td>
                <td> 507</td>
            </tr>
            <tr>
                <td> 56</td>
                <td> 〃</td>
                <td> 七田式超右脳成功法</td>
                <td> 七田　眞</td>
                <td> 721</td>
            </tr>
            <tr>
                <td> 57</td>
                <td> 〃</td>
                <td> 大人のスピード読書法</td>
                <td> 中谷彰宏</td>
                <td> 720</td>
            </tr>
            <tr>
                <td> 58</td>
                <td> 〃</td>
                <td> 中谷彰宏の企画塾</td>
                <td> 中谷彰宏</td>
                <td> 722</td>
            </tr>
            <tr>
                <td> 59</td>
                <td> 手軽に人生の教訓を得たい</td>
                <td> チーズはどこに消えた</td>
                <td> スペンサー･ジョンソン</td>
                <td> 726</td>
            </tr>
            <tr>
                <td> 60</td>
                <td> 〃</td>
                <td> プレゼント</td>
                <td> スペンサー･ジョンソン</td>
                <td> 727</td>
            </tr>
            <tr>
                <td> 61</td>
                <td> 漫画を読みながら、生きるヒントを得たい</td>
                <td> いいことは、いつくるかな？</td>
                <td> エイブラハム・Ｊ・ツワルスキー</td>
                <td> 296</td>
            </tr>
            <tr>
                <td> 62</td>
                <td> 〃</td>
                <td> 　いつだって、誰かがいてくれる</td>
                <td> エイブラハム・Ｊ・ツワルスキー</td>
                <td> 302</td>
            </tr>
            <tr>
                <td> 63</td>
                <td> 手軽に、男女の違いを知りたい</td>
                <td> 言葉で分かる「地図を聞かない男、地図を読めない女」のすれ違い</td>
                <td> アラン・ピース＆バーバラ・ピース</td>
                <td> 728</td>
            </tr>
            <tr>
                <td> 64</td>
                <td> 速読を身につけたい</td>
                <td> あなたもいままでの10倍速く本が読める</td>
                <td> ポール・Ｒ・シーリィ</td>
                <td> 730</td>
            </tr>
            <tr>
                <td> 65</td>
                <td> 〃</td>
                <td> 速読する技術</td>
                <td> 栗田　昌裕</td>
                <td> 729</td>
            </tr>
            <tr>
                <td> 66</td>
                <td> 私がタイトルだけで買ってしまった本</td>
                <td> なりたかった自分になるのに遅すぎることはない</td>
                <td> スティーブ･チャンドラー</td>
                <td> 375</td>
            </tr>
            <tr>
                <td> 67</td>
                <td> 〃</td>
                <td> 「私、そんな人じゃないのに」とずっと思ってきた人のための本</td>
                <td> 生月　誠</td>
                <td> 732</td>
            </tr>
            <tr>
                <td> 68</td>
                <td> 〃</td>
                <td> 「ちょっと不幸な私」を変える上手な甘え方</td>
                <td> 和田　秀樹</td>
                <td> 7</td>
            </tr>
            <tr>
                <td> 69</td>
                <td> 〃</td>
                <td> あなたの会社が90日で儲かる！</td>
                <td> 神田　昌典</td>
                <td> 733</td>
            </tr>
            <tr>
                <td> 70</td>
                <td> 〃</td>
                <td> 狙ったお客の８０％は落とせる</td>
                <td> 矢部　廣重著</td>
                <td> 734</td>
            </tr>
            <tr>
                <td> 71</td>
                <td> 〃</td>
                <td> 私に売れないモノはない</td>
                <td> ジョー･ジラード</td>
                <td> 735</td>
            </tr>
            <tr>
                <td> 72</td>
                <td> 〃</td>
                <td> 小さいことにくよくよするな！</td>
                <td> リチャード･カールソン</td>
                <td> 521</td>
            </tr>
            <tr>
                <td> 73</td>
                <td> 〃</td>
                <td> なぜ彼は、本気で恋愛してくれないのか</td>
                <td> ハーブ･ゴールドバーグ</td>
                <td> 373</td>
            </tr>
            <tr>
                <td> 74</td>
                <td> 〃</td>
                <td> すぐに役立つ、とっておきの考え方</td>
                <td> ジェリー・ミンチントン</td>
                <td> 346</td>
            </tr>
            <tr>
                <td> 75</td>
                <td> 〃</td>
                <td> いまの自分を抱きしめていますか</td>
                <td> レオ・バスカリア</td>
                <td> 305</td>
            </tr>
            <tr>
                <td> 76</td>
                <td> まゆの人生を変えた本</td>
                <td> ナルニア国物語</td>
                <td> C.Sルイス</td>
                <td> 736</td>
            </tr>
            <tr>
                <td> 77</td>
                <td> 〃</td>
                <td> カウンセリングの実際問題</td>
                <td> 河合　隼雄</td>
                <td> 319</td>
            </tr>
            <tr>
                <td> 78</td>
                <td> 【参考図書】</td>
                <td> あなたも3秒でお客がつかめる</td>
                <td> 荻野　浩一朗</td>
                <td> 731</td>
            </tr>
            <tr>
                <td> 79</td>
                <td> 【参考図書】</td>
                <td> 本を読まなくても生きていきますか？</td>
                <td> 久利生　たか子</td>
                <td> 725</td>
            </tr>
            <tr>
                <td> 80</td>
                <td> 【参考図書】</td>
                <td> 本調子</td>
                <td> NPO法人読書普及協会編</td>
                <td> 723</td>
            </tr>
            <tr>
                <td> 81</td>
                <td> 【参考図書】</td>
                <td> あなたのWebサイトを「お金と友人を、ジャンジャン生む黄金の鶏」に生まれ変わらせる“６つ”の方法</td>
                <td> project-ir & Ryo Kamio2003</td>
                <td> 737</td>
            </tr>
            <tr>
                <td> 82</td>
                <td> 【参考図書】</td>
                <td> アクセスアップの鉄則</td>
                <td> KEI＋蒲　健太</td>
                <td> 738</td>
            </tr>
            <tr>
                <td> 83</td>
                <td> 【参考図書】</td>
                <td> 情報商人のすすめ</td>
                <td> 岩元　貴久</td>
                <td> 739</td>
            </tr>
            <tr>
                <td> 84</td>
                <td> 【参考図書】</td>
                <td> インターネットの心理学</td>
                <td> パトリシア･ウォレス</td>
                <td> 740</td>
            </tr>
            <tr>
                <td> 85</td>
                <td> 【参考図書】</td>
                <td> あなたもいままでの10倍速く本が読める</td>
                <td> ポール・Ｒ・シーリィ</td>
                <td> 730</td>
            </tr>
            <tr>
                <td> 86</td>
                <td> 【参考図書】</td>
                <td> 速読する技術</td>
                <td> 栗田　昌裕</td>
                <td> 729</td>
            </tr>
            <tr>
                <td> 87</td>
                <td> 【参考図書】</td>
                <td> 本を読まないとバカになる。なぜか。</td>
                <td> 池ノ上　直隆</td>
                <td> 741</td>
            </tr>
            <tr>
                <td> 88</td>
                <td> 【参考図書】</td>
                <td> 読書力</td>
                <td> ハイブロー武蔵</td>
                <td> 742</td>
            </tr>
            <tr>
                <td> 89</td>
                <td> 【参考図書】</td>
                <td> 生きがいの読書</td>
                <td> ハイブロー武蔵</td>
                <td> 743</td>
            </tr>
            <tr>
                <td> 90</td>
                <td> 【参考図書】</td>
                <td> 読書力</td>
                <td> 齋藤孝</td>
                <td> 744</td>
            </tr>


        </table>


        <br><br>

<?php require_once $INC_PATH . 'foot_set_1column.inc'; ?>