 <?require_once'danjyo_head.inc';?>
<div id=yomimokujioo>「男と女の違い」を知ることをおすすめするわけ</div><br>

はっきり言いいましょう。私の大失敗からです…。<br>
偉そうに言うことじゃないですが（笑）でも、その経験からなんです。<br>
<span class=yomiorange>「同じ間違いをして欲しくない、<br>仮にしても、自分を大切にしながらうまく乗り越えてほしい、<br>そして、パートナーと楽しくうまくやってほしい！」</span><br>という思いからです。<br><br>

もちろん、私自身もまだパートナーとうまく、いつも楽しくとは行きませんし、<br>何かあるたびに右往左往しています。<br>
正直、本を何冊読んでもわからないこともあるし、<br>わかってあげるもんかと思うこともあります。<br><br>

しかし、この頃は<br>
<br>
<span class=yomiorange>今まで感じていた違和感がなくなり、<br>
パートナーの謎の行動や、言動が大分理解できるようになってきましたし、<br>
「ああ、あの本に書いてあったことはこんなことね、<br>
　この違いがこういうことを起こしているのね」と、<br>
気持ちがゆとりを持てるようになりました。<br><br>

また、いっしょに仕事を行う男性についても、<br>
今まで「なんて失礼なヤツ」とか「なによ、あの言い方は」などと<br>
不愉快に思っていたことや、疑問だったことが、<br>「ああ、なるほどこんなことだったのね」と、腑に落ちることも多くなりました。</span><br><br>

わかってみたら…割と単純なことだったり、<br>なんだ、そうならこちらがこうすればいいのねと、コチラも行動しやすくなりました。<br>
ゆとりが出来た分、男性を見る目も変わってきて、<br>自分が大きくなったような気さえします（笑）。ふところが広くなったと言うか…。<br>
そして、男性とのつきあい方が楽に出来るようになってきました。
<br><br>

こんなことを感じるに及んで、この<span class=yomibold><br>「男女の違い」を、知っているか知っていないかは、<br>とても大きな事だと思うようにいたりました。</span><br>
大事なパートナーとうまくやっていくために、不用意に失わないために、<br>
やっぱり知っておいた方がいいんじゃないか、その方が、<br>楽なんじゃないかと思うのです。<br><br>

しかし、いかんせん私の経験、体験など微々たるものです。<br>
そこで私の得意な分野の「本を読むこと」を最大限活かして、<br>男女の心理、男女の違いを読み解き、こんな時には、どうしたらいいのか、<br>うまくやっていくにはどうしたらいいか、などを書いていこうと思います。<br>
どうぞ、よろしくお願いいたします。<br>

<br>
<?require_once'danjyo_foot.inc';?>
