<?php require_once 'danjyo_head.inc'; ?>
<div id=yomimokujioo>私はパートナーを変えようと努力しました…。それが愛と信じて。</div><br>
さて、私の大失敗の話に戻りましょう。<br>
例えば、<span class=yomibold>こんな話は相当身にしみました。</span><br>
<br>
<span class=yomiorange>
「女性は、恋愛関係にある男性、もしくは結婚した男性を、<br>
　人間的に成長させることや、仕事や出世の手助けをしなければならない、<br>
　それが、自分の役割だと思ってしまって、<br>
　男性にそれを知らない間に押しつけている」</span>というものです。<br>
つまり<span class=yomibold>「男性を変えよう」</span>とするのです。<br>
それが、自分の役割だ、自分のいる意味だ、と思って。<br>
（このことは、だいたいどの本でも言っています）<br>
<br>
これを読んだときには、<span class=yomibold><br>
「あっ、私のことだ！」</span>と思いました。<br>
私は２０代の頃つきあっていた大、大、大好きな大切な彼に、<br>
<br>
<span class=yomiorange>
「彼はこれではダメだ、こんな考え方ではいけない、<br>
　このままでは、どこかで失敗する。<br>
　彼はもっと人間的に大きくならなければ…」</span>と感じました。<br>
<br>
そうして<br>
<span class=yomiorange>
「私がなんとかしなくては…。これは、私にしか出来ない、<br>
　だって、本当に彼のことを想っているんだもの、<br>
　彼も私の言うことなら聞くはず…、私は特別なはずだし！」</span><br>
<br>
と思ったのです。勝手に…、頼まれた訳でもないのに…。<br>
人間的にいい男にしたいと思ったわけです。<br>
さらに、それが、<span class=yomibold><br>
「自分の役割」だとどこかで勝手に思いこんでしまったのです。<br><br>
「自分ならやれる、自分にしかできない…」と思い込んだのです。</span><br>
奢りですね…完全に。<br>実はそう思いながら、無意識のうちに、<span class=yomibold><br>「人間的にいい男＝自分の好み」</span></span>に変えようとしていたのかも知れません。
<br>さらにその裏には、人間的にいい男なら、私を裏切らないと考えていたのかも知れません。<br>
そして、無意識のうちに、こんなふうに「私の思い」を押しつけていたのです。<br>
<span class=yomibold>「これがあなたのためよ、人間的に大きくならなくちゃ、私のためにも…」</span><br>
だから、<br>
<span class=yomiorange>「あなたは気がついて変わるべきよ、<br>
それがあなたのためにもなるんだから…、<br>私にはわかっているの」</span>と。<br>
<br>
そして、私は、大胆にも行動してしまったのです。<br>
彼への大きな愛がありましたからね（笑）<br>
彼にそのことを気がつかせるために、彼にそれを教えるために…。<br>
それが私の愛だと心から信じて…。<br>
<br>
今でこそ、こんなふうに言えますが…当時は誰にも相談も出来ず、<br>
男女の心理などの本を読むこともしていなかったので、<br>
これが大きな間違いだと気がつかずに行動を起こしてしまったのです。<br>
本当にバカです…<br>
そして…結果は、もちろん、最悪の最悪でした。<br>
<br>
さて<span class=yomibold>「女性が男性を変えようとすること」</span>を、男性がどう感じるか…<br>
こう本は教えてくれます。<Br>
<br>
<span class=yomibold><span class=yomiorange>
「相手が、絶えず自分を変えようとしている、つまり、<br>
　今の自分に満足していなくて、今の自分では愛してもらえないんだ」</span><br>
と感じてしまうらしいのです。<br>
男性にとっては<br>
<span class=yomiorange>
「今の自分を認めてもらえなくて否定されたような気持ち」</span><br>
になっていたのです。<br></span><br>
女性がよかれと思ってしたこと、<br>
パートナーのためになると思ってしたことが実は…、<br>
<span class=yomiorange>全く逆の意味合いに受け取られているのです。<br>
つまり、男性にとっては、
「大きな余計なお世話」だったのです！<br>
私のしたことは、いい結果に結びつくことは全くない、<br>
不毛な「私の思い込み」だったのです！</span><br>
事実、哀しい？ことですが、その彼は今は立派にやっています。<br>
<br>
あのときに、<span class=yomibold>もう少し男性心理を知っていれば…、<br>
自分の考え方ややり方が間違っているかも知れないと思えたら…、<br>
冷静になっていたら…、</span>と何度思ったことでしょう。<br>
もう遅いことが悔やまれます…かえすがえすも…。<br>
もちろん、その頃に知っていても、同じ経過を通って、<br>
うまくいかなかったのかも知れませんが、<br>
もっと違った方法でうまくやれたかもしれません。<br>
そう思うと、未だに心が痛むし、悔しさでいっぱいになります（泣）<br>
<br>
<?php require_once 'danjyo_foot.inc'; ?>
