 <?require_once'danjyo_head.inc';?>
<div id=yomimokujioo>「男と女」ってこんなに違うのね…を実感</div><br>
そんなこんなで、大失敗をしてから、<br>
どうやら男性と女性は<span class=yomibold>「考え方が違うのではないか」</span>と感じるようになりました。<br>
また、職場で男性と仕事をしていても、どうもしっくりこないことが続きました。<br>
<span class=yomibold>なんか違うなぁ…、私がまちがっているのかなぁ、<br>
わかってないのかなぁ…などと、強く感じるようになっていきました。</span><br>
<br>
そう感じるようになって、私は、<br>
<span class=yomiorange>「男女の心理」「男と女の違い」「恋愛関係」「愛」に関する本を<br>
手当たり次第読むようになりました。</span><br>
<br>
特に、男女の心理の違いについては、<br>
どうしても、知りたかったのでかたっぱしから読みました。<br>
（<A href="http://www.neta.jp/kotoba/danjyo/books.php">「男女の違いについて書いた20冊のおすすめ本」</A>を参考にしてみてください。<br>
　　特におすすめ本には５つ星がついています。ぜひ読んでみてくださいね）<br>
<br>
何がこんなに違うのか、本当に違うのか…どうして違うのか…<br>
自分を納得させたくもありました。<br>
それに、知らないって、悔しいですからね（笑）<br>
<br>
そして、本を読んで……呆然としました。<br>
<span class=yomiorange>私が思っていた以上に違っていた！のです。<br>
「そうか…やっぱりこんなに違うものだったのか…」と絶句しました。<br>
読めば読むほど、自分の思い込みがいかに間違っていたか、<br>
自分の思い込みでこんなに辛い思いをしていたのかと…と、<br>
納得すること、思い当たることばかりでした。</span><br>
<br>
ともかく、いろんなことがわかりました。<br>
はっきり言って、賢くなったと思います！（どれほどかはわかりませんが…）<br>
今すぐ、男女の違いを知りたい！と思うなら<br>
<A href="http://www.neta.jp/kotoba/danjyo/table.php">「一目でわかる男女の比較表」</A>を、ぜひ見てください。
<br>
そして、読んでさらにわかったことは、<span class=yomibold><br>
女性は、みんな同じようなことで悩んでいたり、<br>躓いていたりすることが
多い</span>と言うことでした。<br>
<span class=yomibold>「私だけじゃない！」</span>ってそのときに思いました。<br>
また、思った以上に、間違った対応をしているのではないかと思いました。<br>
<br>
<span class=yomiorange>一番、感じたことは、<br>
女性はあまりに深く自分たちの関係とか、<br>
パートナーのことを考え過ぎてしまうんじゃないか…、<br>
また、あまりにこれから先のことを考え過ぎるのではないか…、<br>
もっとよくしようと働きかけ過ぎるのではないか？ということでした。</span><br>
<br>
<span class=yomibold>「これでは、いけないっ！」</span>と強く思うようになりました。<br>
そして、<br>
<span class=yomiorange>
もっと気楽でいい、肩の力を抜いていい、今を楽しんでいい、<br>
あまり考え過ぎないほうがいい、</span><br>と思うようになりました。<br><br>
ただただ無意味な空回りを繰り返していてはもったいないです。<br>
せっかくのこちらの愛が、余計なお世話と思われたくないじゃないですか？<br>
せっかくの愛なら、伝わって、もっといい関係に結びつけたいじゃないですか、<br>そうは思われませんか？<br>
<br>
<?require_once'danjyo_foot.inc';?>
