 <?php require_once'danjyo_head.inc';?>
<div id=yomimokujioo>力を抜いて、ぼちぼちうまくやっていきましょう</div><br>
と、まぁ、こんな私の経験から、強い思いから、このコンテンツを立ち上げることにしました。どうぞよろしくお願いいたします。<br>
<br>
ただこのサイトは、<span class=yomibold>「万事がぼちぼちやっていこうという趣旨」ですから（笑）<br>このコンテンツも、ぼちぼち的になっています。<br>
押しつけることはしませんし、男と女の違いもあると思う方はある、<br>
ないと思う方はそう思いながら読んでみてください。</span><br>
<br>
でも、もしこのページから、<br>
自分に当てはまると思うことがあったら、ちょっと立ち止まって考えてみてください。<br>
自分をちょっと客観的に見つめ直してみてください。<br>
<br>
<span class=yomiorange>自分がやろうとしていること、やっていることが、<br>
やるだけの価値があることなのか、本当にそうせねばならないのか、<br>
考えてみてください。<br>
そして、それが「自分の思い込み」からだけでなくて、<br>
「本当にパートナーのためになることなのか、なっているのか」を<br>考えてみてください。</span><br>
<br>
<span class=yomibold>そして、もし納得できたら、それを自分の中に取り入れてみてください。<br>
何かあったときに、思い出してひとブレーク入れてみてください。</span><br>
<br>
一人で悩んで、私のように間違った道を選んでしまうより、少しでもこのページで、<br>知識を仕入れて、うまく活用してみてください。<br>
まだまだ遅くはありませんし、これからです。<br>
今、いい関係にいる方も、参考までに読んでいただければ幸いです。<br>
そして、さらにパートナーと良き関係を築いて行きましょう。<br>
それが私の心からの願いです。<br>
<br>
<span class=yomibold>ムダな争い、ムダな別れ、ムダな努力をせず、出来るだけ賢く、楽しく、<br>二人にとってよりよく、パートナーにとっても…自分にとってもよく…のために。<br><br>
毎週の<A href="http://www.kotobasagashi.net/danjyo/weekly.php">『今週の「ああ…こんなに違うのね」』</A>読んでいただき、<br>さらによければ<A href="http://www.neta.jp/kotoba/danjyo/books.php">「男女の違いについて書いた20冊のおすすめ本 」</A>ぜひ読んでみてください。</span><br>
きっと、目から鱗が落ちることがいっぱいあると思います。<br>
私では伝えきれない情報、知識がいっぱいありますので。<br>
<br>
<?php require_once'danjyo_foot.inc';?>
